"notifications-center-onboarding-modal-project-inboxes-message" = "Baca semua pesan belum dibaca dari berbagai bahasa Wikipedia dan proyek Wikimedia di satu tempat.";
"diff-compare-header-to-info-heading" = "Untuk:";
"appearance-settings-text-sizing-example-text" = "Seret penggeser untuk mengubah ukuran teks artikel. Manfaatkan ukuran teks sistem Anda untuk mengubah ukuran area teks lain di aplikasi.";
"project-name-wikisource" = "Wikisumber";
"project-name-wikiquote" = "Wikikutip";
"notifications-center-status-unread" = "Belum dibaca";
"share-open-in-maps" = "Buka di Peta";
"aaald-new-journal-reference-volume" = "Jilid %1$@:";
"description-edit-pencil-title" = "Sunting deskripsi artikel";
"share-article-name-on-wikipedia" = "\"%1$@\" pada Wikipedia:";
"main-menu-account-logout-are-you-sure" = "Apakah Anda yakin ingin keluar?";
"replace-buttons-replace-all-accessibility" = "Ganti semuanya";
"explore-feed-preferences-explore-tab" = "Tab Jelajahi";
"wikitext-preview-link-external-preview-title" = "Pranala luar";
"replace-method-button-accessibility" = "Ganti metode. Atur menjadi %1$@. Pilih untuk mengubah.";
"reading-list-login-or-create-account-button-title" = "Masuk log atau buat akun";
"aaald-article-insert-header" = "Pembaruan Signifikan";
"explore-feed-preferences-hide-card-action-title" = "Sembunyikan kartu ini";
"reading-lists-article-not-synced-list-limit-exceeded" = "Batas daftar terlampaui, tidak dapat menyinkronkan artikel";
"notifications-push-talk-title-format" = "%1$d|Pesan baru";
"action-retry" = "Coba lagi";
"action-next-revision-accessibility" = "Revisi Selanjutnya";
"forgot-password-email-sent" = "Sebuah surel dengan instruksi penyetelan ulang kata sandi telah dikirim";
"widget-onthisday-description" = "Jelajahi apa yang terjadi pada hari ini dalam sejarah.";
"icon-shortcut-search-title" = "Telusuri Wikipedia";
"account-creation-captcha-request-account" = "Minta akun.";
"explore-hide-card-prompt" = "Sembunyikan kartu ini";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"welcome-intro-free-encyclopedia-title" = "Ensiklopedia bebas";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia adalah proyek global untuk membangun ensiklopedia bebas dalam semua bahasa di dunia. Hampir semua orang dengan akses internet bebas berpartisipasi dengan memberikan kontribusi informasi yang netral dan dikutip.";
"edit-ordered-list-accessibility-label" = "Buat daftar urutan baris saat ini";
"saved-default-reading-list-tag" = "Daftar ini tidak dapat dihapus";
"import-shared-reading-list-survey-prompt-footer" = "Lihat %1$@ pernyataan privasi %2$@ kami. Survei didukung oleh pihak ketiga. Lihat %3$@kebijakan privasi%4$@ mereka.";
"potd-widget-title" = "Gambar pilihan";
"diff-single-header-editor-number-edits-format" = "%1$d suntingan";
"talk-page-error-unable-to-post-topic" = "Tidak ada koneksi internet. Tidak dapat memposting diskusi.";
"add-articles-to-reading-list" = "Tambahkan %1$d|%1$d artikel|%1$d artikel ke daftar bacaan";
"reading-list-unable-to-remove-entry" = "Terjadi kesalahan tak terduga saat menghapus entri dari daftar bacaan Anda. Silakan coba lagi nanti.";
"page-history-compare-title" = "Bandingkan";
"vanish-account-bottom-text" = "Penghapusan akun di Wikipedia dilakukan dengan mengubah nama akun Anda agar orang lain tidak dapat mengenali kontribusi Anda dalam proses yang disebut penghilangan akun (moksa). Anda dapat menggunakan formulir di bawah ini untuk meminta moksa secara hormat. Moksa tidak menjamin anonimitas penuh ataupun menghapus kontribusi di proyek-proyek Wiki.";
"settings-storage-and-syncing-show-default-reading-list-title" = "Tampilkan Daftar bacaan tersimpan";
"find-textfield-accessibility" = "Cari";
"talk-pages-reply-compose-close-confirmation-title" = "Apakah Anda yakin ingin membuang balasan baru ini?";
"page-protected-can-not-edit" = "Anda tidak memiliki hak untuk menyunting halaman ini";
"page-history-graph-accessibility-label" = "Grafik suntingan dari waktu ke waktu";
"search-result-redirected-from" = "Dialihkan dari: %1$@";
"welcome-languages-add-button" = "Tambahkan bahasa lainnya";
"talk-pages-empty-view-button-user-start-discussion" = "Mulai sebuah diskusi";
"edit-subscript-accessibility-label" = "Tambahkan pemformatan subskrip";
"notifications-center-status-all" = "Semua";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Lokasi Anda dari Wikipedia %1$@";
"field-email-title-optional" = "Alamat surel (Opsional)";
"edit-decrease-indent-depth-accessibility-label" = "Kurangi kedalaman indentasi";
"explore-feed-preferences-show-randomizer-title" = "Tampilkan kartu Artikel sembarang";
"reading-list-with-provided-name-not-found" = "Daftar bacaan dengan nama \U201c%1$@\U201d tidak ditemukan. Pastikan Anda memiliki nama yang benar.";
"aaald-multiple-changes-description" = "Beberapa perubahan dibuat";
"explore-most-read-footer" = "Semua artikel bacaan teratas";
"replace-clear-button-accessibility" = "Hapus penggantian";
"editing-welcome-be-bold-subtitle" = "Bersikaplah agar berani tetapi tidak sembrono dalam memperbarui artikel. Jangan menderita karena membuat kesalahan: setiap versi halaman sebelumnya disimpan, sehingga kesalahan dapat dengan mudah diperbaiki oleh komunitas kami.";
"talk-pages-reply-button-title" = "Balas diskusi ini";
"talk-pages-empty-view-body-user" = "Laman pembicaraan adalah tempat orang mendiskusikan cara membuat konten di Wikipedia sebaik mungkin. Mulai diskusi baru untuk terhubung dan berkolaborasi dengan %1$@. Apa yang Anda katakan di sini akan terlihat oleh publik.";
"description-help-tips-title" = "Kiat untuk membuat deskripsi";
"notifications-center-checking-for-notifications" = "Memeriksa notifikasi...";
"wikitext-upload-save-anonymously-warning" = "Suntingan akan dihubungkan ke alamat IP perangkat. Jika Anda %1$@ Anda akan memiliki privasi lebih.";
"insert-media-image-position-setting-right" = "Kanan";
"welcome-send-data-helps-title" = "Bantu membuat aplikasi menjadi lebih baik";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Hapus semua artikel tersimpan?";
"places-unknown-distance" = "jarak tidak diketahui";
"edit-strikethrough-remove-accessibility-label" = "Hapus coretan teks";
"action-save" = "Simpan";
"description-welcome-concise-sub-title" = "Idealnya satu baris, antara dua hingga dua belas kata";
"edit-menu-item-could-not-find-selection-alert-message" = "Ini mungkin karena teks yang anda pilih tidak dapat disunting (seperti judul artikel atau judul infobox) atau karena panjang teks yang disorot";
"description-help-about-title" = "Tentang";
"explore-feed-preferences-randomizer-description" = "Menghasilkan sembarang artikel untuk dibaca";
"talk-page-new-reply-body-placeholder-text" = "Susun tanggapan";
"reading-list-unable-to-update" = "Terjadi kesalahan tak terduga saat memperbarui daftar bacaan Anda. Silakan coba lagi nanti.";
"notifications-center-filters-accessibility-label" = "Saringan Pemberitahuan";
"reading-list-unable-to-add-entry" = "Terjadi kesalahan tak terduga saat menambahkan entri ke daftar bacaan Anda. Silakan coba lagi nanti.";
"action-thank-user-accessibility" = "Beri Terima Kasih";
"places-search-suggested-searches-header" = "Penelusuran yang disarankan";
"insert-media-alternative-text-description" = "Deskripsi teks untuk pembaca yang tidak bisa melihat gambarnya";
"places-filter-button-title" = "Penyaring";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Dari Wikipedia %1$@";
"settings-clear-cache-ok" = "Hapus cache";
"talk-page-archives" = "Arsip";
"languages-settings-title" = "Bahasa";
"on-this-day-footer" = "Peristiwa bersejarah lainnya pada hari ini";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Nyala";
"explore-feed-preferences-places-description" = "Artikel Wikipedia di dekat lokasi Anda";
"field-alert-password-confirm-mismatch" = "Kata sandi tidak cocok";
"notifications-center-feed-news-notification-text" = "Pemberitahuan suntingan untuk semua proyek Wikimedia sekarang tersedia melalui aplikasi. Aktifkan pemberitahuan agar bisa tetap mendapatkan informasi terbaru mengenai pesan Anda di Wikipedia di sepanjang perjalanan.";
"main-menu-account-title-logged-in" = "Telah masuk log sebagai %1$@";
"empty-no-history-title" = "Tidak ada riwayat yang muncul";
"welcome-exploration-places-description" = "Temukan tengara di dekat Anda atau cari tempat di seluruh dunia";
"talk-page-topic-title" = "Diskusi";
"appearance-settings-set-automatic-table-opening" = "Pengaturan Tabel";
"aaald-deleted-text-description-2" = "%1$@ dihapus";
"new-password-title" = "Setel kata sandi Anda";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filter";
"page-issues" = "Masalah halaman";
"notifications-center-onboarding-modal-filters-title" = "Penyaring";
"reading-list-create-new-list-reading-list-name" = "Nama daftar bacaan";
"vanish-modal-title" = "Permintaan moksa";
"insert-media-image-size-setting-custom" = "Ubahsuai";
"forgot-password-username-or-email-title" = "Atau";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Dalam %1$d";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ dari Wikipedia %2$@";
"history-title" = "Riwayat";
"welcome-notifications-tell-me-more-creation" = "Pemberitahuan dibuat dan disampaikan pada perangkat Anda dengan aplikasi, bukan dari peladen kami (atau pihak ketiga).";
"talk-page-error-loading-title" = "Tidak dapat memuat halaman pembicaraan";
"reading-list-add-generic-hint-title" = "Tambahkan artikel ini ke dalam daftar bacaan?";
"explore-most-read-sub-heading-on-language-wikipedia" = "Di Wikipedia %1$@";
"talk-page-discussion-unread-accessibility-label" = "Belum dibaca";
"top-read-widget-description" = "Pelajari apa yang sedang dibaca dunia hari ini di Wikipedia.";
"reading-list-generic-error" = "Terjadi kesalahan tak terduga saat memperbarui daftar bacaan Anda.";
"home-more-like-footer" = "Lainnya yang seperti %1$@";
"vanish-account-bottom-text-with-link" = "Penghapusan akun di Wikipedia dilakukan dengan mengubah nama akun Anda agar orang lain tidak dapat mengenali kontribusi Anda dalam proses yang disebut penghilangan akun (moksa). Anda dapat menggunakan formulir di bawah ini untuk meminta %1$@moksa secara hormat%2$@%3$@. Moksa tidak menjamin anonimitas penuh ataupun menghapus kontribusi di proyek-proyek Wiki.";
"notifications-center-type-title-sent-mention-success" = "Pengiriman penyebutan berhasil";
"description-edit-learn-more" = "Pelajari lebih lanjut";
"notifications-center-mark-all-as-read-confirmation-format" = "Apakah Anda yakin Anda ingin menandai semua %1$d|%1$d pesan di pemberitahuan Anda sudah dibaca? Pemberitahuan Anda akan ditandai sebagai sudah dibaca di semua gawai Anda.";
"notifications-center-toolbar-mark-accessibility-label" = "Tandai notifikasi yang dipilih";
"edit-italic-accessibility-label" = "Tambahkan pemformatan miring";
"notifications-center-subheader-login-fail-unknown-device" = "Upaya masuk gagal";
"gan-variants-alert-body" = "Aplikasi Wikipedia sekarang mendukung varian bahasa Gan berikut sebagai bahasa utama atau sekunder dalam aplikasi, sehingga lebih mudah untuk membaca, mencari, dan mengedit dalam varian yang Anda sukai: \n\n\U8d1b\U8a9e \U539f\U6587 Gan (gan)\n\U8d63\U8bed \U7b80\U4f53 Gan, Sederhana (gan-hans)\n\U8d1b\U8a9e \U7e41\U9ad4 Gan, Tradisional (gan-hant)";
"talk-page-new-topic-body-placeholder-text" = "Susun tanggapan baru";
"featured-widget-content-failure-for-date" = "Tidak ada artikel pilihan untuk tanggal ini.";
"saved-title" = "Tersimpan";
"login-no-account" = "Belum mempunyai akun? %1$@";
"reading-lists-article-not-synced" = "Tidak disinkronkan";
"about-libraries-complete-list" = "Daftar lengkap";
"welcome-send-data-learn-more" = "Pelajari lebih lanjut tentang data yang dikumpulkan";
"explore-feed-preferences-show-places-title" = "Tampilkan kartu Tempat";
"talk-page-publish-reply-error-title" = "Tidak dapat memublikasikan komentar Anda.";
"notifications-center-type-title-edit-milestone" = "Pencapaian suntingan";
"empty-no-saved-pages-message" = "Simpan halaman untuk dilihat nanti, bahkan ketika luring";
"edit-watch-list-learn-more-text" = "Pelajari lebih lanjut tentang daftar pantauan";
"explore-feed-preferences-show-news-footer-text" = "Mematikan kartu Peristiwa terkini akan mematikan kartu dalam semua bahasa yang tersedia.";
"search-title" = "Cari";
"insert-media-image-type-setting-frame" = "Bingkai";
"description-edit-title" = "Sunting deskripsi";
"theme-black-display-name" = "Hitam";
"explore-randomizer" = "Artikel sembarang";
"notifications-center-subheader-thanks" = "Terima kasih";
"reading-lists-split-notification" = "Ada batasan %1$d artikel per daftar bacaan. Daftar yang ada dengan lebih dari batas ini telah dibagi menjadi beberapa daftar.";
"diff-paragraph-moved-distance-line" = "%1$d baris";
"diff-single-header-summary-heading" = "Ringkasan suntingan";
"empty-no-other-article-languages-title" = "Tidak ada bahasa lain";
"explore-because-you-read-footer" = "Artikel terkait tambahan";
"talk-page-info-active-conversations" = "Percakapan aktif di Wikipedia %1$@";
"tajik-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Tajik";
"reading-list-create-new-list-description" = "Deskripsi";
"aaald-error-subitle" = "Muat ulang untuk mencoba lagi";
"history-clear-confirmation-heading" = "Apakah Anda yakin ingin menghapus semua butir terkini Anda?";
"export-user-data-confirmation-message" = "Berbagi pustaka aplikasi Anda berarti membagikan data tentang daftar dan riwayat Bacaan, preferensi, dan konten umpan Jelajahi Anda. Berkas data ini hanya boleh dibagikan dengan penerima tepercaya untuk digunakan untuk tujuan diagnostik teknis.";
"insert-media-image-preview-more-information-action-title" = "Informasi selengkapnya";
"find-replace-header" = "Cari dan ganti";
"explore-feed-preferences-related-pages-description" = "Saran berdasarkan riwayat pembacaan";
"notifications-center-filters-read-status-item-title-read" = "Baca";
"edit-minor-learn-more-text" = "Pelajari lebih lanjut tentang suntingan kecil";
"field-new-password-confirm-placeholder" = "masukkan kembali kata sandi baru";
"talk-pages-topic-compose-title-placeholder" = "Judul topik";
"button-go-back" = "Kembali";
"editing-welcome-set-knowledge-free-subtitle" = "Untuk memberikan segala orang akses ke pengetahuan dunia, kami membutuhkan anda untuk berpartisipasi dalam pembuatannya dengan membaca, menyunting, dan berkontribusi kepada topik yang paling penting untuk anda.";
"diff-single-line-format" = "Baris %1$d";
"potd-empty-error-description" = "Gagal untuk menerima gambar hari ini pada %1$@";
"sort-by-title-action" = "Judul";
"appearance-settings-theme-options" = "Opsi tema";
"about-libraries" = "Pustaka yang digunakan";
"wikitext-preview-link-preview-description" = "Pranala ini menuju ke '%1$@'";
"talk-page-reply-button-accessibility-label" = "Balas ke %1$@";
"intermediate-edits-editors-limited-count" = "%1$d revisi antara oleh %2$d+ pengguna tidak ditampilkan";
"explore-random-article-sub-heading-from-language-wikipedia" = "Dari Wikipedia %1$@";
"settings-notifications-echo-failure-message" = "Terjadi kesalahan saat memeriksa langganan pemberitahuan yang berkaitan dengan akun Anda.";
"settings-primary-language" = "Utama";
"description-published-title" = "Deskripsi diterbitkan!";
"welcome-exploration-explore-feed-description" = "Bacaan yang disarankan dan artikel harian dari komunitas kami";
"talk-pages-topic-compose-body-placeholder-accessibility" = "Deskripsi Topik";
"notifications-center-subheader-message-user-talk-page" = "Pesan pada halaman pembicaraan Anda";
"notifications-center-more-action-accessibility-label" = "Lainnya";
"main-menu-account-logout" = "Keluar log";
"share-social-mention-format" = "\U201c%1$@\U201d melalui Wikipedia: %2$@";
"description-welcome-start-editing-button" = "Mulai menyunting";
"no-internet-connection-article-reload-button" = "Kembali ke versi terakhir yang disimpan";
"talk-page-link-user-action-sheet-app" = "Lihat halaman pembicaraan pengguna di aplikasi";
"talk-page-new-subject-placeholder-text" = "Subjek";
"explore-feed-preferences-global-card-footer-text" = "Kartu ini bukan bahasa khusus, mematikan kartu ini akan menghapusnya dari umpan Jelajahi Anda.";
"about-wikipedia" = "Wikipedia";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d pesan";
"talk-page-read-in-web" = "Baca di web";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Menyembunyikan semua kartu umpan Jelajahi akan mematikan tab Jelajahi dan menggantinya dengan tab Pengaturan";
"settings-notifications-echo-failure-try-again" = "Coba lagi";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Matikan umpan Jelajahi";
"places-no-saved-articles-have-location" = "Tidak satu pun dari artikel tersimpan Anda memiliki informasi lokasi";
"notifications-center-go-to-your-talk-page" = "Halaman pembicaraan Anda";
"search-recent-empty" = "Belum ada pencarian terbaru";
"main-menu-nearby" = "Sekitar";
"account-creation-logging-in" = "Sedang masuk log...";
"account-creation-log-in" = "Masuk log.";
"action-read" = "Baca";
"relative-date-minutes-abbreviated" = "%1$dm";
"reading-lists-delete-reading-list-alert-message" = "Tindakan ini tidak bisa dibatalkan. Setiap artikel yang disimpan hanya ke %1$d|daftar ini|daftar ini akan disimpan.";
"notifications-center-type-title-page-review" = "Tinjauan halaman";
"page-history-bot-edits" = "suntingan bot";
"edit-summary-choice-fixed-grammar" = "Perbaikan tata bahasa";
"close-button-accessibility-label" = "Tutup";
"editing-welcome-citations-subtitle" = "Semua konten harus dapat diverifikasi. Saat menambahkan informasi baru ke artikel, penyunting harus memberikan referensi ke sumber terpercaya yang secara langsung mendukung informasinya.";
"welcome-exploration-places-title" = "Tab Tempat";
"account-talk-page-title" = "Halaman pembicaraan Anda";
"aaald-multiple-references-added-description" = "Beberapa referensi dibuat";
"page-protected-can-not-edit-title" = "Halaman ini dilindungi";
"insert-media-caption-caption-placeholder" = "Bagaimana gambar ini berhubungan dengan artikel?";
"article-about-title" = "Mengenai artikel ini";
"forgot-password-instructions" = "Isi salah satu bidang di bawah untuk menerima instruksi penyetelan ulang kata sandi melalui surel";
"about-repositories-app-source-license-mit" = "Lisensi MIT";
"notifications-center-type-title-thanks" = "Terima kasih";
"notifications-center-onboarding-modal-learn-more-action" = "Pelajari lebih lanjut tentang pemberitahuan";
"wikitext-preview-link-external-preview-description" = "Pranala ini mengarah ke situs web eksternal: %1$@";
"app-store-release-notes" = "Sepenuhnya dapat disesuaikan dan lebih mudah membaca umpan Jelajahi. Lokalisasi, peningkatan kinerja, dan perbaikan kesalahan.";
"notifications-center-type-title-page-link" = "Pranala halaman";
"settings-clear-cache-are-you-sure-title" = "Hapus data dalam cache?";
"relative-date-days-ago" = "%1$d|0=Hari ini|1=Kemarin|%1$d hari yang lalu";
"search-button-accessibility-label" = "Telusuri Wikipedia";
"explore-feed-preferences-show-on-this-day-footer-text" = "Mematikan kartu Pada hari ini akan mematikan kartu dalam semua bahasa yang tersedia.";
"settings-storage-and-syncing-full-sync" = "Daftar bacaan Anda akan disinkronkan di latar belakang";
"replace-buttons-replace-accessibility" = "Ganti satu saja";
"account-creation-create-account" = "Buat akun Anda";
"talk-page-reply-button" = "Balas";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Ikuti survei";
"theme-light-display-name" = "Terang";
"empty-insert-media-title" = "Pilih berkas dari Wikimedia Commons";
"button-publish" = "Terbitkan";
"share-default-format" = "\U201c%1$@\U201d dari \U201c%2$@\U201d: %3$@";
"reading-lists-large-sync-completed" = "%1$d artikel dan %2$d daftar bacaan disinkronkan dari akun Anda";
"aaald-two-sections-description" = "di bagian %1$@ dan %2$@";
"talk-pages-archives-empty-title" = "Halaman yang diarsipkan tidak ditemukan.";
"vanish-account-button-text" = "Kirim permintaan";
"notifications-center-empty-no-messages" = "Anda tidak memiliki pesan";
"account-creation-captcha-obtaining" = "Memperoleh CAPTCHA baru...";
"places-accessibility-group" = "%1$@ artikel";
"explore-feed-preferences-turn-on-explore-tab-title" = "Hidupkan tab Jelajahi?";
"places-filter-saved-articles" = "Artikel tersimpan";
"page-history-stats-text" = "%1$d suntingan sejak %2$@";
"settings-search-open-app-on-search" = "Buka aplikasi di tab Pencarian";
"additional-information-email-title" = "Informasi tambahan";
"field-new-password-confirm-title" = "Konfirmasi kata sandi baru";
"relative-date-years-ago" = "%1$d|0=Tahun ini|1=Tahun lalu|%1$d tahun yang lalu";
"new-password-instructions" = "Anda masuk log dengan kata sandi sementara. Untuk menyelesaikan masuk log atur kata sandi baru di sini.";
"explore-most-read-generic-heading" = "Bacaan teratas";
"insert-media-uploaded-image-title" = "Gambar yang diunggah";
"welcome-send-data-sub-title" = "Bantu memperbaiki aplikasi dengan membiarkan Wikimedia Foundation mengetahui bagaimana Anda menggunakannya. Data yang dikumpulkan bersifat anonim.";
"explore-feed-preferences-global-cards-title" = "Kartu global";
"about-translators" = "Penerjemah";
"talk-page-discussion-read-ipa-accessibility-attribute" = "r\U025bd";
"more-languages-tooltip-description" = "Cari Wikipedia dalam lebih dari 300 bahasa";
"empty-no-feed-action-message" = "Anda masih dapat membaca halaman tersimpan";
"editing-welcome-be-bold-title" = "Suara anda sangat penting";
"diff-context-lines-expanded-button-title" = "Sembunyikan";
"notifications-center-destination-web" = "Di web";
"continue-reading-empty-description" = "Jelajahi Wikipedia untuk lebih banyak artikel yang ingin dibaca";
"export-user-data-space-error" = "Anda tidak memiliki cukup ruang perangkat untuk mengekspor data pengguna Anda. Silakan coba lagi nanti.";
"insert-media-alternative-text-title" = "Teks alternatif";
"main-menu-account-logout-cancel" = "Batal";
"talk-page-article-about" = "Tentang halaman pembicaraan";
"diff-thanks-send-title" = "Kirim 'Terima kasih' secara publik";
"settings-storage-and-syncing-server-sync-title" = "Perbarui daftar bacaan yang disinkronkan";
"field-captcha-placeholder" = "Teks CAPTCHA";
"description-edit-license" = "Dengan mengubah deskripsi artikel, saya setuju dengan %1$@ dan melepaskan kontribusi saya di bawah lisensi %2$@.";
"nearby-distance-label-miles" = "%1$@ mil";
"appearance-settings-expand-tables-footer" = "Tetapkan semua tabel di semua artikel agar dibuka secara default, termasuk Fakta singkat, Referensi, Catatan dan Pranala luar.";
"reading-list-add-saved-button-title" = "Ya, tambahkan ke daftar bacaan saya";
"share-email-format" = "\U201c%1$@\U201d\n\ndari \U201c%2$@\U201d\n\n%3$@";
"talk-pages-empty-view-header-user" = "Mulai diskusi dengan %1$@";
"talk-page-add-discussion-accessibility-label" = "Tambahkan diskusi";
"home-themes-action-title" = "Kelola preferensi";
"diff-compare-title" = "Bandingkan Revisi";
"account-talk-preferences-auto-sign-discussions" = "Otomatis tanda tangani diskusi";
"reading-list-create-new-list-button-title" = "Buat daftar bacaan";
"search-recent-clear-delete-all" = "Hapus Semua";
"edit-superscript-remove-accessibility-label" = "Hapus pemformatan superskrip";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Dari Wikipedia %1$@";
"empty-no-reading-lists-title" = "Atur artikel tersimpan dengan daftar bacaan";
"field-backup-token-title" = "Kode cadangan";
"welcome-exploration-on-this-day-description" = "Berpergian kembali ke masa lalu untuk mempelajari apa yang terjadi hari ini dalam sejarah";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Menyembunyikan jenis kartu akan menghentikan jenis kartu ini agar tidak muncul di umpan Jelajahi.";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Penyorot sintaksis";
"number-thousands" = "%1$@ ribu";
"about-libraries-license" = "Lisensi";
"tajik-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Tajik berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\n\U0442\U043e\U04b7\U0438\U043a\U04e3 \U043a\U0438\U0440\U0438\U043b\U043b\U0438\U043a\U04e3 Tajik, Sirilik (tg-cyrl)\ntojik\U012b lotin\U012b Tajik, Latin (tg-latn)";
"article-languages-yours" = "Bahasa Anda";
"edit-notices-always-display" = "Selalu tampilkan pemberitahuan suntingan";
"field-alert-username-unavailable" = "Nama pengguna tidak tersedia";
"about-wikimedia-foundation" = "Yayasan Wikimedia";
"edit-link-title" = "Sunting pranala";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Hapus sebagian ruang pada perangkat Anda dan coba lagi";
"talk-page-publish-reply-error-subtitle" = "Silakan periksa koneksi internet Anda.";
"talk-pages-topic-compose-body-placeholder" = "Deskripsi";
"action-saved-accessibility" = "Disimpan. Aktifkan untuk tidak menyimpannya.";
"explore-feed-preferences-show-picture-of-the-day-title" = "Tampilkan kartu Gambar pilihan";
"about-translators-details" = "Diterjemahkan oleh relawan di %1$@";
"insert-media-media-settings-title" = "Pengaturan media";
"reading-list-do-not-keep-button-title" = "Tidak, hapus artikel dari perangkat";
"talk-page-menu-open-all" = "Buka semua utas";
"talk-page-discussion-read-accessibility-label" = "Baca";
"replace-replace-all-results-count" = "%1$d butir diganti";
"explore-main-page-description" = "Halaman utama proyek Wikimedia";
"diff-paragraph-moved-format" = "Paragraf dipindahkan %1$@ %2$@";
"explore-feed-preferences-turn-off-explore-tab-title" = "Matikan tab Jelajahi?";
"image-gallery-unknown-owner" = "Pembuat tidak diketahui.";
"action-remove" = "Hapus";
"find-clear-button-accessibility" = "Hapus pencarian";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema sepia";
"aaald-new-discussion" = "Diskusi baru";
"field-alert-token-invalid" = "Kode salah";
"talk-page-topic-close-button-hint" = "Tutup topik baru";
"talk-pages-archives-view-title" = "Arsip";
"empty-diff-compare-title" = "Tidak ada perbedaan antar revisi";
"diff-single-header-subtitle-bytes-removed" = "%1$d bita dihapus";
"reading-list-api-error-generic" = "Terjadi kesalahan tak terduga saat menyinkronkan daftar bacaan Anda.";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ pemberitahuan";
"aaald-new-website-reference-archive-url-text" = "URL Archive.org";
"vanish-modal-item-3-ios15" = "Jika Anda memiliki pertanyaan lebih lanjut tentang menghilang, silakan kunjungi %1$@ Meta:Right_to_vanish %2$@ %3$@";
"talk-page-new-reply-success-text" = "Balasan anda telah diterbitkan";
"action-move-to-reading-list" = "Pindahkan ke daftar bacaan";
"notifications-center-filters-types-footer" = "Ubah tipe pemberitahuan untuk menyaring mereka ke/dari kotak masuk pemberitahuan Anda. Tipe-tipe yang dimatikan tidak akan dilihat, tetapi konten mereka dan pemberitahuan baru akan bisa dilihat ketika ini dinyalakan kembali.";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Matikan Jelajahi";
"vanish-modal-item-2" = "Jika Anda tidak yakin apakah permintaan Anda berhasil, silakan periksa aplikasi Mail Anda";
"notifications-center-badge-button-accessibility-label" = "Pemberitahuan yang belum dibaca";
"diff-thanks-login-subtitle" = "'Terima kasih' adalah cara mudah untuk menunjukkan apresiasi atas pekerjaan penyunting di Wikipedia. Anda harus masuk Wikipedia untuk mengirim 'Terima kasih'.";
"field-alert-captcha-invalid" = "CAPTCHA tidak sesuai";
"settings-notifications-push-notifications" = "Pemberitahuan otomatis";
"description-published-subtitle" = "Anda baru saja membuat Wikipedia lebih baik untuk semua orang";
"talk-pages-topic-compose-close-confirmation-title" = "Apakah Anda yakin ingin membuang topik baru ini?";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Batal simpan %1$d|artikel|artikel?";
"field-password-placeholder" = "masukkan kata sandi";
"panel-compare-revisions-title" = "Membandingkan revisi";
"no-internet-connection" = "Tidak ada sambungan internet";
"diff-thanks-send-button-title" = "Kirim 'Terima kasih'";
"talk-pages-empty-view-header-article" = "Percakapan dimulai di sini";
"talk-page-error-alert-subtitle" = "Aplikasi menerima respons yang tidak terduga dari server. Silakan coba lagi nanti.";
"notifications-center-onboarding-modal-push-notifications-message" = "Aktifkan pemberitahuan agar tetap mendapatkan informasi terbaru mengenai pesan dan peringatan suntingan Anda di sepanjang perjalanan.";
"menu-cancel-accessibility-label" = "Batal";
"talk-page-discussion-unread-ipa-accessibility-attribute" = "\U028cn\U02c8r\U025bd";
"insert-media-image-type-settings-title" = "Jenis gambar";
"action-discard-edits" = "Buang suntingan";
"notifications-center-notifications-settings" = "Setelan notifikasi";
"article-save-error-not-enough-space" = "Anda tidak memiliki cukup ruang di perangkat Anda untuk menyimpan artikel ini";
"talk-page-add-topic-button" = "Tambahkan topik";
"diff-thanks-send-subtitle" = "'Terima kasih' adalah cara mudah untuk menunjukkan penghargaan atas karya editor di Wikipedia. 'Terima kasih' tidak dapat diurungkan dan dapat dilihat oleh umum.";
"action-undo" = "Urungkan";
"empty-no-reading-lists-message" = "Buat daftar untuk tempat yang harus dikunjungi, topik favorit dan banyak lagi";
"about-repositories" = "Penyimpanan";
"diff-compare-header-from-info-heading" = "Dari:";
"languages-title" = "Ubah bahasa";
"edit-link-display-text-title" = "Tampilkan teks";
"settings-notifications-system-turn-on" = "Aktifkan Pemberitahuan";
"description-help-tips-example-description-one" = "deskripsi artikel untuk artikel tentang Mona Lisa";
"home-title-accessibility-label" = "Wikipedia, gulir ke bagian atas halaman Jelajah";
"edit-reference-remove-accessibility-label" = "Hapus sintaks referensi";
"insert-media-image-position-setting-left" = "Kiri";
"diff-thanks-login-title" = "Masuk untuk mengirim 'Terima kasih'";
"action-add-to-reading-list-short" = "Tambah ke daftar";
"no-internet-connection-article-reload" = "Versi yang lebih baru dari artikel ini mungkin tersedia, tetapi tidak dapat dimuat tanpa sambungan ke internet";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Tanda tangan otomatis diskusi akan menggunakan tanda tangan yang didefinisikan dalam setting Tanda Tangan";
"notifications-center-subheader-translate-milestone" = "Pencapaian terjemahan";
"notifications-center-go-to-diff" = "Beda";
"wikitext-upload-save-anonymously-or-login" = "Suntingan akan dikaitkan dengan alamat IP perangkat Anda. Jika Anda %1$@Masuk log%2$@, Anda akan memiliki lebih banyak privasi.";
"talk-page-error-unable-to-post-reply" = "Tidak ada koneksi internet. Tidak dapat memposting balasan.";
"button-publish-anyway" = "Terbitkan saja";
"reading-lists-article-added-confirmation" = "Artikel ditambahkan ke \U201c%1$@\U201d";
"reading-lists-delete-reading-list-alert-title" = "Hapus %1$d|daftar|daftar?";
"description-edit-length-warning" = "%1$@ / %2$@";
"edit-published" = "Suntingan telah diterbitkan";
"reading-list-sync-enabled-panel-message" = "Sinkronisasi daftar bacaan diaktifkan untuk akun ini. Untuk berhenti menyinkronkan, Anda dapat menonaktifkan sinkronisasi untuk akun ini dengan memperbarui pengaturan Anda.";
"explore-feed-preferences-turn-on-explore-tab-message" = "Ini akan mengganti tab Pengaturan dengan tab Jelajahi, Anda dapat mengakses Pengaturan dari bagian atas tab Jelajahi dengan mengetuk ikon roda gigi";
"notifications-center-subheader-mention-article-talk-page" = "Sebutan pada halaman pembicaraan artikel";
"wikitext-upload-captcha-error" = "Kesalahan verifikasi CAPTCHA.";
"potd-sample-entry-description" = "Dua ekor sapi jantan sedang berlari, sementara sang joki berpegangan pada mereka pada pacu jawi (dari bahasa Minangkabau, \"adu banteng\"), sebuah adu banteng tradisional di Tanah Datar, Sumatera Barat, Indonesia. 2015, Final-45.";
"talk-page-subscription-failed-alert" = "Berlangganan ke topik gagal, silakan coba lagi.";
"edit-link-accessibility-label" = "Tambahkan sintaks pranala";
"page-history-anonymous-edits" = "suntingan anon";
"notifications-center-subheader-login-fail-known-device" = "Beberapa upaya masuk gagal";
"reading-list-unable-to-create" = "Terjadi kesalahan tak terduga saat membuat daftar bacaan Anda. Silakan coba lagi nanti.";
"vanish-modal-item-3" = "Jika Anda memiliki pertanyaan lebih lanjut tentang menghilang, silakan kunjungi Meta:Right_to_vanish";
"notifications-center-type-title-other" = "Lainnya";
"search-recent-clear-confirmation-heading" = "Hapus semua pencarian terkini?";
"talk-page-info-active-conversations-generic" = "Percakapan aktif di Wikipedia";
"notifications-center-type-title-talk-page-mention" = "Penyebutan halaman pembicaraan";
"reading-list-login-subtitle" = "Masuk log atau buat akun untuk memungkinkan artikel tersimpan dan daftar bacaan disinkronkan ke seluruh perangkat dan disimpan ke preferensi pengguna Anda.";
"in-the-news-sub-title-from-wikipedia" = "Dari Wikipedia";
"notifications-center-onboarding-panel-subheading" = "Wikipedia adalah proyek kolaboratif dan mengaktifkan pemberitahuan dapat mempermudah Anda untuk tetap mendapatkan informasi terbaru tentang pesan, peringatan, dan \"terima kasih\" dari sesama penyunting.";
"notifications-center-type-title-login-success" = "Berhasil masuk log";
"action-update" = "Perbarui";
"move-articles-to-reading-list" = "Pindahkan %1$d|%1$d artikel|%1$d artikel ke daftar bacaan";
"diff-paragraph-moved-direction-up" = "naik";
"featured-widget-from-wikipedia" = "Dari Wikipedia";
"explore-feed-preferences-top-read-description" = "Artikel harian yang paling banyak dibaca";
"edit-indent-accessibility-label" = "Indentasi baris saat ini";
"settings-help-and-feedback" = "Bantuan dan masukan";
"serbian-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Serbia";
"main-menu-title" = "Lainnya";
"action-sort" = "Urutkan";
"notifications-center-type-title-edit-summary-mention" = "Sebutan ringkasan suntingan";
"about-contributors" = "Kontributor";
"diff-compare-header-heading" = "Bandingkan Revisi";
"relative-date-minutes-ago" = "%1$d|0=Baru saja|%1$d menit yang lalu|%1$d menit yang lalu";
"aaald-new-journal-reference-database" = "melalui %1$@";
"wikitext-upload-result-unknown" = "Tidak dapat menentukan hasil unggah teks wiki.";
"announcements-dismiss" = "Tutup";
"insert-media-image-position-setting-none" = "Tak Ada";
"description-edit-publish" = "Terbitkan deskripsi";
"notifications-center-language-project-name-format" = "%2$@ %1$@";
"places-search-your-current-location" = "Lokasi Anda saat ini";
"notifications-center-type-title-email-from-other-user" = "Email dari pengguna lain";
"preference-title-eventlogging-opt-in" = "Kirim laporan penggunaan";
"variants-alert-preferences-button" = "Tinjau preferensi Anda";
"notifications-center-mark-all-as-read-missing-number" = "Apakah Anda yakin Anda ingin menandai semua pemberitahuan Anda sudah dibaca? Pemberitahuan Anda akan ditandai sebagai sudah dibaca di semua gawai Anda.";
"app-store-keywords" = "Wikipedia, referensi, wiki, ensiklopedia, info, pengetahuan, penelitian, informasi, mengeksplorasi, belajar";
"talk-page-user-about" = "Tentang halaman pembicaraan pengguna";
"diff-paragraph-moved" = "Paragraf telah dipindahkan";
"edit-direction-up-accessibility-label" = "Pindahkan kursor ke atas";
"article-delete" = "Hapus";
"description-help-tips-example-title-two" = "gunung tertinggi di Bumi";
"reading-list-list-limit-exceeded-message" = "Daftar bacaan ini dan artikel yang disimpan di dalamnya tidak akan disinkronkan, harap kurangi jumlah daftar Anda menjadi %1$d untuk melanjutkan sinkronisasi daftar ini.";
"notifications-center-subheader-page-link" = "Pranala halaman";
"edit-reference-accessibility-label" = "Tambahkan sintaks referensi";
"edit-text-clear-formatting" = "Hapus pemformatan";
"description-help-title" = "Bantuan deskripsi artikel";
"reading-list-api-error-entry-limit" = "Entri ini tidak disinkronkan karena Anda telah mencapai batas jumlah entri dalam daftar ini.";
"insert-media-image-type-setting-frameless" = "Nirbingkai";
"insert-action-title" = "Sisipkan";
"insert-media-image-type-setting-thumbnail" = "Miniatur";
"on-this-day-title" = "Pada hari ini";
"notifications-center-project-filters-accessibility-label" = "Filter Proyek";
"about-content-license-details" = "Konten tersedia di bawah %1$@ kecuali dinyatakan lain.";
"history-clear-delete-all" = "Ya, hapus semua";
"notifications-center-applied-filters-accessibility-label" = "Filter Pemberitahuan - sudah menerapkan filter";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d pengguna aktif";
"talk-page-find-in-page-button" = "Cari di halaman";
"wikitext-preview-changes-none" = "Tidak ada perubahan yang dibuat untuk melihat pratayang.";
"page-history-revision-time-accessibility-label" = "Revisi dibuat %1$@";
"aaald-many-sections-description" = "di %1$d bagian";
"explore-feed-preferences-show-news-title" = "Tampilkan kartu Peristiwa terkini";
"description-help-more-info-title" = "Informasi lebih lanjut";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "Beberapa artikel tidak disinkronkan, batas terlampaui";
"vanish-account-back-confirm-discard" = "Buang Permintaan";
"notifications-center-alert" = "Peringatan";
"aaald-characters-text-description" = "%1$d|0=0 karakter|%1$d karakter|%1$d karakter";
"aaald-article-insert-last-updated" = "Terakhir diperbarui";
"notifications-center-subheader-mention-successful" = "Sebutah berhasil";
"diff-multi-line-format" = "Baris %1$d - %2$d";
"talk-page-error-loading-subtitle" = "Ada yang salah.";
"talk-page-new-subject-clear-button-accessibility" = "Hapus subjek";
"login-join-wikipedia" = "Bergabunglah dengan Wikipedia";
"explore-feed-preferences-show-featured-article-footer-text" = "Mematikan kartu Artikel pilihan akan mematikan kartu dalam semua bahasa yang tersedia.";
"field-captcha-title" = "Masukkan teks yang Anda lihat di atas";
"page-history-compare-accessibility-hint" = "Ketuk untuk memilih dua revisi untuk dibandingan";
"button-save-for-later" = "Simpan untuk nanti";
"in-the-news-sub-title-from-language-wikipedia" = "Dari Wikipedia %1$@";
"two-factor-login-instructions" = "Silakan masukkan kode verifikasi dua faktor";
"diff-thanks-anonymous-no-thanks" = "Pengguna anonim tidak dapat diterimakasihkan";
"edit-increase-indent-depth-accessibility-label" = "Tingkatkan kedalaman indentasi";
"edit-underline-accessibility-label" = "Tambahkan garis bawah";
"settings-account" = "Akun";
"serbian-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Serbia berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\n\U0441\U0440\U043f\U0441\U043a\U0438 \U045b\U0438\U0440\U0438\U043b\U0438\U0446\U0430 Serbian, Sirilik (sr-ec)\nsrpski latinica Serbian, Latin (sr-el)";
"explore-random-article-heading" = "Artikel acak";
"notifications-center-go-to-talk-page" = "Halaman pembicaraan";
"on-this-day-language-does-not-support-error" = "Bahasa Wikipedia utama Anda tidak mendukung Pada hari ini. Anda dapat mengganti bahasa Wikipedia utama Anda di menu Setelan pada aplikasi.";
"action-saved-accessibility-notification" = "Artikel tersimpan untuk nanti";
"reading-list-deleted-accessibility-notification" = "Daftar bacaan dihapus";
"talk-page-reply-terms-and-licenses" = "Perhatikan bahwa balasan Anda akan ditandatangani secara otomatis dengan nama pengguna Anda. Dengan menyimpan perubahan, Anda menyetujui %1$@Persyaratan Penggunaan%2$@ , dan setuju untuk melepaskan kontribusi Anda di bawah lisensi %3$@CC BY-SA 3.0%4$@ dan %5$@GFDL%6$@.";
"action-add-to-reading-list" = "Tambahkan ke daftar bacaan";
"wikitext-preview-link-preview-title" = "Pratayang pranala";
"notifications-center-filters-types-section-title" = "Tipe pemberitahuan";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Hapus";
"nearby-distance-label-meters" = "%1$@ m";
"description-edit-warning-casing" = "Hanya kata benda yang spesifik (misalnya Joko Widodo dan Indomie; presiden dan mi goreng bukan kata benda yang spesifik) yang harus dikapitalisasi, bahkan di awal kalimat.";
"edit-summary-add-summary-text" = "Tambahkan ringkasan suntingan";
"notifications-center-type-title-edit-reverted" = "Suntingan dibalikkan";
"talk-page-overflow-menu-accessibility" = "Opsi Halaman Pembicaraan Lebih Banyak";
"add-citation-title" = "Tambahkan kutipan";
"account-group-title" = "Akun Anda";
"editor-exit-confirmation-body" = "Apakah Anda yakin ingin meninggalkan mode penyuntingan tanpa menerbitkannya terlebih dahulu?";
"about-places-maps-license-details-link-text" = "Silakan lihat di sini untuk detail lisensi";
"reading-lists-list-not-synced-limit-exceeded" = "Daftar tidak disinkronkan, batas terlampaui";
"cancel" = "Batal";
"vanish-account-continue-button-title" = "Lanjutkan";
"edit-summary-choice-linked-words" = "Penambahan pranala";
"aaald-single-reference-added-description" = "Referensi telah ditambahkan";
"variants-alert-dismiss-button" = "Tidak, terima kasih";
"main-menu-zero-faq" = "Tanya jawab Wikipedia Zero";
"aaald-small-change-description" = "%1$d|0=Tidak ada penyuntingan kecil dibuat|%1$d penyuntingan kecil dibuat|%1$d penyuntingan kecil dibuat";
"search-recent-clear-cancel" = "Batalkan";
"data-migration-status" = "Memperbarui...";
"diff-paragraph-moved-direction-down" = "turun";
"icon-shortcut-nearby-title" = "Artikel sekitar";
"description-add-title" = "Tambahkan deskripsi";
"insert-media-image-preview-select-image-action-title" = "Pilih gambar:";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "Harap berbaik hati, kita semua manusia di sini.";
"page-similar-titles" = "Halaman yang serupa";
"vanish-account-title" = "Proses moksa";
"logged-out-title" = "Anda sudah keluar log";
"field-new-password-placeholder" = "masukkan kata sandi baru";
"notifications-center-onboarding-modal-notifications-alerts-message" = "Pemberitahuan membantu Anda selalu tahu akan aktivitas yang berkaitan dengan suntingan dan akun Anda.";
"edit-text-style-accessibility-label" = "Tampilkan menu gaya teks";
"places-search-this-area" = "Hasil di daerah ini";
"notifications-center-type-title-welcome" = "Selamat datang";
"insert-media-image-type-setting-basic" = "Dasar";
"description-edit-placeholder-title" = "Deskripsi singkat adalah yang terbaik";
"explore-potd-heading" = "Gambar pilihan";
"reading-themes-controls-accessibility-black-theme-button" = "Tema hitam";
"insert-media-alternative-text-placeholder" = "Deskripsikan berkas ini";
"empty-no-feed-message" = "Anda bisa melihat artikel yang disarankan untuk Anda saat Anda mempunyai sambungan intenet";
"more-languages-tooltip-title" = "Tambah bahasa";
"aaald-numerical-multiple-references-added-description" = "%1$d|0=0 referensi|%1$d referensi|%1$d referensi ditambahkan";
"notifications-center-subheader-login-success-unknown-device" = "Masuk log dari perangkat tak dikenal";
"talk-page-subscribe-to-topic" = "Berlangganan";
"about-send-feedback" = "Kirim umpan balik aplikasi";
"dim-images" = "Redupkan gambar";
"vanish-account-warning-body" = "Moksa adalah **pilihan terakhir** dan **hanya boleh digunakan ketika Anda ingin berhenti menyunting selamanya** dan juga untuk menyembunyikan sebanyak mungkin jejak lawas Anda.\n\nPenghapusan akun di Wikipedia dilakukan dengan mengubah nama akun Anda agar orang lain tidak dapat mengenali kontribusi Anda dalam proses yang disebut penghilangan akun (moksa). **Moksa tidak menjamin anonimitas penuh atau menghapus kontribusi ke proyek-proyek Wiki**.";
"talk-page-reply-placeholder-format" = "Balas ke %1$@";
"places-filter-top-articles-count" = "%1$d|%1$d artikel|%1$d artikel";
"intermediate-edits-editors-count-limited" = "%1$d+ revisi antara oleh %2$d+ pengguna tidak ditampilkan";
"on-this-day-detail-header-date-range" = "dari %1$@ - %2$@";
"explore-feed-preferences-show-randomizer-footer-text" = "Mematikan kartu Artikel sembarang akan mematikan kartu dalam semua bahasa yang tersedia.";
"settings-clear-cache-are-you-sure-message" = "Menghapus data cache akan membebaskan sekitar %1$@ ruang. Ini tidak akan menghapus halaman tersimpan Anda.";
"export-user-data-title" = "Ekspor Data Pengguna";
"aaald-new-news-reference-title" = "Berita";
"article-reference-view-title" = "Referensi %1$@";
"diff-revision-error-title" = "Tidak bisa memuat revisi.";
"empty-talk-page-title" = "Belum ada pesan yang diposting untuk pengguna ini";
"inuktitut-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Inuktitut berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\n\U1403\U14c4\U1483\U144e\U1450\U1466 \U144e\U144e\U154b\U1405\U14ef\U1585 \U14c4\U1456\U1585 Inuktitut, Silabis (ike-cans)\nInuktitut ilisautik, Inuktitut, Latin (ike-latn)";
"explore-feed-preferences-languages-footer-text" = "Menyembunyikan semua kartu umpan Jelajahi dalam semua bahasa Anda akan mematikan tab Jelajahi.";
"search-clear-title" = "Kosongkan";
"empty-no-saved-pages-in-reading-list-message" = "Simpan halaman ke daftar ini untuk melihatnya muncul di sini";
"notifications-center-empty-checking-for-notifications" = "Memeriksa notifikasi...";
"settings-notifications-info" = "Dapatkan pemberitahuan tentang artikel yang sedang tren dan bacaan teratas di Wikipedia dengan pemberitahuan otomatis kami. Semua tersedia sehubungan dengan privasi dan sampai data menit.";
"project-name-wikivoyage" = "Wikiwisata";
"explore-feed-language-settings" = "Pengaturan bahasa umpan Jelajahi";
"explore-feed-preferences-global-cards-subtitle" = "Bukan bahasa khusus";
"action-saved" = "Tersimpan";
"editing-welcome-set-knowledge-free-title" = "Bebaskan pengetahuan";
"notifications-center-onboarding-modal-filters-message" = "Saring pemberitahuan Anda berdasarkan status baca dan jenis agar Anda bisa mempersempit kotak masuk Anda.";
"home-title" = "Jelajah";
"edit-strikethrough-accessibility-label" = "Tambahkan coretan teks";
"vanish-modal-item" = "Jika Anda telah menyelesaikan permintaan menghilang, harap tunggu beberapa hari agar permintaan tersebut diproses oleh administrator";
"edit-published-subtitle" = "Anda baru saja menjadikan Wikipedia lebih baik untuk semua orang";
"notifications-center-go-to-wikidata-item" = "Butir Wikidata";
"reading-list-create-new-list-title" = "Buat daftar baru";
"error-unknown" = "Terjadi sebuah kesalahan yang tidak diketahui";
"places-search-articles-that-match" = "%1$@ sesuai \U201c%2$@\U201d";
"error-generic-recovery-suggestion" = "Silakan coba lagi nanti";
"places-accessibility-recenter-map-on-user-location" = "Pusatkan ulang di lokasi Anda";
"export-user-data-confirmation-title" = "Bagikan pustaka aplikasi?";
"edit-direction-right-accessibility-label" = "Pindahkan kursor ke kanan";
"places-enable-location-description" = "Akses ke lokasi Anda hanya tersedia bila aplikasi atau salah satu dari fitur-fiturnya yang terlihat di layar Anda.";
"talk-page-permanent-link" = "Pranala permanen";
"theme-dark-display-name" = "Gelap";
"two-factor-login-with-backup-code" = "Gunakan salah satu kode cadangan Anda";
"explore-nearby-placeholder-heading" = "Tempat";
"talk-pages-topic-compose-close-confirmation-discard" = "Buang balasan";
"talk-pages-coffee-roll-read-more" = "Baca lebih lanjut";
"forgot-password-button-title" = "Atur ulang";
"field-token-title" = "Kode verifikasi";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"replace-infolabel-method-replace" = "Ganti";
"notifications-center-inbox-title" = "Proyek";
"home-reading-list-prompt" = "Artikel tersimpan Anda sekarang dapat diatur ke dalam daftar bacaan dan disinkronkan di seluruh perangkat. Masuk log untuk membolehkan daftar bacaan Anda disimpan ke preferensi pengguna Anda.";
"aaald-article-insert-new-changes" = "Perubahan terbaru";
"aaald-revision-userInfo" = "Penyuntingan oleh %1$@ (%2$@ penyuntingan)";
"empty-no-article-message" = "Maaf, artikel tidak bisa dimuat";
"description-edit-warning" = "Usahakan agar deskripsi singkat sehingga pengguna dapat memahami subjek artikel dalam sekejap";
"article-share" = "Bagikan";
"pictured" = "gambar";
"places-search-top-articles" = "Semua artikel teratas";
"reading-themes-controls-accessibility-light-theme-button" = "Tema terang";
"explore-continue-reading-heading" = "Lanjutkan membaca";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Menghapus artikel tersimpan Anda akan menghapusnya dari akun pengguna Anda jika Anda telah mengaktifkan sinkronisasi serta dari perangkat ini.\n\nMenghapus artikel yang Anda simpan akan membebaskan ruang sekitar %1$@.";
"featured-widget-from-language-wikipedia" = "Dari Wikipedia %1$@";
"vanish-account-back-confirm-keep-editing" = "Lanjutkan penyuntingan";
"description-published-footer" = "Anda juga dapat menyunting artikel dalam aplikasi ini. Coba perbaiki kesalahan ketik dan kalimat kecil dengan mengklik ikon pensil di lain waktu";
"relative-date-hours-ago-abbreviated" = "%1$dj yang lalu";
"explore-feed-preferences-on-this-day-description" = "Peristiwa bersejarah pada hari ini";
"wikitext-upload-save" = "Menerbitkan...";
"find-replace-header-close-accessibility" = "Tutup cari dan ganti";
"intermediate-edits-count-limited" = "%1$d+ revisi antara tidak ditampilkan";
"search-recent-title" = "Dicari baru-baru ini";
"explore-feed-preferences-turn-off-explore-tab-message" = "Tab Jelajahi dapat diaktifkan kembali di setelan umpan Jelajahi";
"reading-lists-article-save-to-disk-failed" = "Batas perangkat terlampaui, tidak dapat menyinkronkan artikel";
"talk-pages-compose-close-confirmation-keep" = "Lanjutkan penyuntingan";
"search-reading-list-placeholder-text" = "Cari daftar bacaan";
"notifications-center-subheader-email-from-other-user" = "Email baru";
"places-search-saved-articles" = "Semua artikel tersimpan";
"logged-out-log-back-in-button-title" = "Masuk log kembali ke akun Anda";
"action-unsaved-accessibility-notification" = "Artikel batal tersimpan";
"insert-media-image-position-setting-center" = "Tengah";
"kazakh-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Kazakh";
"share-menu-item" = "Bagikan...";
"on-this-day-footer-showing-event-count" = "%1$d kejadian historis lainnya pada hari ini";
"wikitext-upload-captcha-needed" = "Memerlukan verifikasi CAPTCHA.";
"settings-support" = "Dukung Wikipedia";
"settings-storage-and-syncing-enable-sync-title" = "Sinkronisasi artikel tersimpan dan daftar";
"aaald-new-website-reference-archive-date-text" = "dari aslinya pada %1$@";
"reading-list-api-error-list-limit" = "Daftar ini tidak disinkronkan karena Anda telah mencapai batas jumlah daftar yang disinkronkan.";
"tachelhit-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Tachelhit berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\n\U2d5c\U2d30\U2d5b\U2d4d\U2d43\U2d49\U2d5c Tachelhit, Tifinagh (shi-tfng)\nTacl\U1e25it Tachelhit, Latin (shi-latn)";
"settings-language-bar" = "Tampilkan bahasa di pencarian";
"action-cancel" = "Batal";
"notifications-center-header-alert-from-agent" = "Peringatan dari %1$@";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Matikan umpan Jelajahi?";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"places-search-top-articles-that-match-scope" = "Sekitar";
"main-menu-rate-app" = "Beri nilai aplikasi";
"forgot-password-title" = "Setel ulang kata sandi";
"places-location-enabled" = "Lokasi diaktifkan";
"edit-bold-remove-accessibility-label" = "Hapus pemformatan tebal";
"about-testers-details" = "Jaminan Kualitas diuji oleh %1$@";
"icon-shortcut-random-title" = "Artikel acak";
"description-help-tips-example-description-two" = "deskripsi artikel untuk artikel tentang Gunung Everest";
"description-help-about-wikidata" = "Tentang Wikidata";
"explore-feed-preferences-show-on-this-day-title" = "Tampilkan kartu Pada hari ini";
"talk-page-new-subject-textfield-accessibility-label" = "Subjek";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Hidupkan Jelajahi";
"talk-page-revision-history" = "Riwayat revisi";
"aaald-vandalism-revert-description" = "Terduga Vandalisme dikembalikan";
"about-libraries-licenses-title" = "Kami menyukai perangkat lunak sumber terbuka %1$@";
"page-location" = "Lihat di peta";
"featured-widget-description" = "Temukan artikel yang terbaik di Wikipedia, dipilih setiap hari oleh komunitas kami.";
"clear-title-accessibility-label" = "Hapus";
"vanish-account-back-confirm-title" = "Apakah Anda yakin ingin membuang permohonan moksa?";
"notifications-push-talk-body-format" = "%1$d|%1$d pesan baru di %2$@";
"action-move-to" = "Pindahkan ke...";
"talk-page-new-banner-subtitle" = "Ingat, kita semua adalah manusia di sini";
"article-fetcher-error-updated-content-timeout" = "Aplikasi tidak dapat mengambil konten yang diperbarui tepat waktu. Nanti segarkan halaman ini untuk melihat perubahan Anda.";
"notifications-center-filters-title" = "Filter";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Urutkan artikel";
"relative-date-seconds-ago-abbreviated" = "%1$dd yang lalu";
"about-product-of" = "Dibuat oleh %1$@ dengan bantuan dari beberapa sukarelawan seperti Anda";
"reading-list-sync-enable-subtitle" = "Artikel tersimpan dan daftar bacaan Anda sekarang dapat disimpan ke akun Wikipedia Anda dan disinkronkan di seluruh aplikasi Wikipedia.";
"diff-unedited-lines-format" = "%1$d baris tidak disunting";
"explore-most-read-more-list-title-for-date" = "Teratas pada %1$@";
"history-clear-all" = "Kosongkan";
"notifications-center-inbox-wikimedia-projects-section-title" = "Proyek Wikimedia";
"insert-media-caption-description" = "Label yang ditampilkan di sebelahnya untuk semua pembaca";
"reading-themes-controls-syntax-highlighting" = "Penyorot Sintaksis";
"welcome-exploration-explore-feed-title" = "Umpan Jelajahi";
"insert-media-image-size-setting-default" = "Baku";
"edit-comment-accessibility-label" = "Tambahkan sintaks komentar";
"home-button-history-accessibility-label" = "Wikipedia, kembali ke Riwayat";
"account-request-vanishing" = "Hilangkan akun";
"edit-ordered-list-remove-accessibility-label" = "Hapus daftar yang diurutkan dari baris saat ini";
"edit-clear-formatting-accessibility-label" = "Hapus pemformatan";
"article-languages-label" = "Pilih bahasa";
"aaald-revision-by-anonymous" = "Suntingan oleh pengguna anonim";
"notifications-center-onboarding-modal-continue-action" = "Lanjutkan";
"reading-list-add-hint-title" = "Tambahkan \U201c%1$@\U201d ke daftar bacaan?";
"reference-section-button-accessibility-label" = "Lompat ke bagian referensi";
"featured-widget-title" = "Artikel pilihan";
"description-published-button-title" = "Selesai";
"talk-page-change-language" = "Ganti bahasa";
"explore-feed-customize-accessibility-title" = "Sesuaikan";
"back-button-popover-title" = "Ketuk untuk kembali";
"article-toolbar-reading-themes-controls-toolbar-item" = "Kontrol Tema Bacaan";
"widget-onthisday-placeholder-event-snippet" = "Wikipedia, sebuah ensiklopedia wiki gratis, dirilis.";
"settings-notifications" = "Pemberitahuan otomatis";
"places-empty-search-title" = "Cari artikel Wikipedia dengan lokasi geografis";
"home-news-footer" = "Peristiwa terkini lainnya";
"featured-widget-language-failure" = "Bahasa Wikipedia utama Anda tidak mendukung artikel pilihan. Anda dapat mengganti bahasa Wikipedia utama Anda di menu Setelan pada aplikasi.";
"settings-clear-cache" = "Hapus data dalam cache";
"search-did-you-mean" = "Mungkin maksud Anda adalah: %1$@";
"talk-page-expand-thread-button" = "Perluas utas";
"notifications-center-subheader-edit-milestone" = "Pencapaian penyuntingan";
"replace-button-accessibility" = "Lakukan %1$@.";
"saved-pages-image-download-error" = "Gagal mengunduh gambar untuk halaman ini";
"login-title" = "Masuk log ke akun Anda";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia tidak memiliki artikel dengan nama yang persis seperti ini";
"compass-direction" = "pada pukul %1$@ tepat";
"article-deleted-accessibility-notification" = "%1$d|artikel|artikel terhapus";
"notifications-center-onboarding-modal-notifications-alerts-title" = "Pemberitahuan dan peringatan";
"talk-pages-view-title" = "Pembicaraan";
"wikitext-downloading" = "Memuat konten...";
"navbar-title-mode-edit-wikitext-preview" = "Pratayang";
"page-history-user-edits" = "suntingan pengguna";
"insert-media-image-position-settings-title" = "Posisi gambar";
"vanish-account-learn-more-text" = "Pelajari lebih lanjut";
"reading-list-sync-enable-button-title" = "Aktifkan sinkronisasi";
"appearance-settings-image-dimming-footer" = "Kurangi kegelapan gambar pada tema gelap dan hitam";
"reading-list-name-user-created-annotation" = "_[dibuat pengguna]";
"talk-page-unsubscription-failed-alert" = "Gagal berhenti berlangganan topik, harap coba lagi.";
"aaald-article-insert-read-more" = "Baca lebih banyak pembaruan";
"field-username-placeholder" = "masukkan nama pengguna";
"in-the-news-title" = "Peristiwa terkini";
"explore-featured-article-heading" = "Artikel pilihan";
"talk-pages-topic-reply-onboarding-body-ios15" = "Laman pembicaraan adalah tempat %1$@ orang mendiskusikan cara membuat konten di Wikipedia sebaik mungkin. %1$@ Tambahkan topik diskusi baru untuk terhubung dan berkolaborasi dengan komunitas Wikipediawan.";
"edit-template-remove-accessibility-label" = "Hapus sintaks templat";
"history-clear-cancel" = "Batalkan";
"description-welcome-descriptions-title" = "Deskripsi artikel";
"find-next-button-accessibility" = "Hasil pencarian selanjutnya";
"talk-page-unsubscribe-to-topic" = "Berhenti berlangganan";
"fetcher-error-generic" = "Ada yang salah. Silakan coba lagi nanti.";
"appearance-settings-adjust-text-sizing" = "Sesuaikan ukuran teks artikel";
"reading-lists-conflicting-reading-list-name-updated" = "Daftar Anda '%1$@' telah diganti namanya menjadi '%2$@'";
"welcome-intro-free-encyclopedia-description" = "Wikipedia ditulis secara kolaboratif oleh sukarelawan dan terdiri dari lebih dari 40 juta artikel dalam lebih dari 300 bahasa.";
"reading-lists-default-list-title" = "Tersimpan";
"project-name-wiktionary" = "Wikikamus";
"page-history-minor-edits" = "suntingan kecil";
"empty-no-saved-pages-title" = "Tidak ada halaman yang disimpan.";
"places-empty-search-description" = "Jelajahi kota, negara, benua, tengara alam, peristiwa sejarah, bangunan dan lainnya.";
"crimean-tatar-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Tatar Krimea";
"talk-page-error-alert-title" = "Galat yang tidak diduga";
"empty-diff-single-title" = "Tidak ada perubahan yang bisa dilihat";
"talk-pages-user-groups" = "Kelompok pengguna";
"explore-feed-preferences-hide-feed-cards-action-title" = "Sembunyikan semua kartu \U201c%1$@\U201d";
"notifications-center-empty-state-filters-subtitle" = "Ubah %1$@ untuk melihat lebih banyak pesan";
"button-next" = "Lanjut";
"explore-feed-preferences-feed-cards-hidden-title" = "Semua %1$@ kartu disembunyikan";
"on-this-day-no-internet-error" = "Tidak ada data yang tersedia";
"about-places-maps-license-details" = "Tempat menggunakan peta yang disediakan oleh Apple Maps. %1$@.";
"settings-languages-feed-customization" = "Anda dapat mengelola bahasa mana yang ditampilkan di umpan Jelajahi Anda dengan menyesuaikan pengaturan umpan Jelajahi Anda.";
"description-help-about-description" = "Deskripsi artikel meringkas artikel untuk membantu pembaca memahami subjek secara sekilas.";
"notifications-center-type-item-description-notice" = "Perhatian";
"import-shared-reading-list-default-title" = "Daftar Bacaan Saya";
"unable-to-load-talk-page-title" = "Tidak bisa memuat halaman pembicaraan";
"notifications-center-onboarding-modal-push-notifications-title" = "Pemberitahuan otomatis";
"description-welcome-concise-title" = "Jaga agar tetap pendek";
"talk-page-unsubscribed-alert-title" = "Anda telah berhenti berlangganan";
"talk-page-topic-compose-terms-and-licenses" = "Dengan menyimpan perubahan, anda menyetujui %1$@Syarat Penggunaan%2$@, dan setuju untuk menerbitkan kontribusi anda dibawah lisensi %3$@CC BY-SA 3.0%4$@ dan %5$@GFDL%6$@.";
"import-shared-reading-list-title" = "Impor daftar bacaan bersama";
"replace-infolabel-method-replace-all" = "Ganti semua";
"notifications-center-login-notifications" = "Notifikasi Login";
"notifications-center-subheader-mention-failed" = "Sebutan gagal";
"reading-lists-sort-saved-articles" = "Urutkan artikel tersimpan";
"action-share-accessibility" = "Bagikan";
"about-repositories-app-source-license" = "Kode sumber tersedia di bawah %1$@.";
"reading-list-keep-button-title" = "Ya, simpan artikel di perangkat";
"notifications-center-inbox-wikimedia-projects-section-footer" = "Hanya proyek di mana Anda sudah membuat akun yang akan ditampilkan di sinin";
"explore-another-random" = "Artikel sembarang lainnya";
"chinese-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Tionghoa";
"edit-text-formatting-table-view-title" = "Pemformatan teks";
"empty-no-other-article-languages-message" = "Artikel ini belum ditulis dalam bahasa lain";
"theme-default-display-name" = "Baku";
"explore-feed-preferences-continue-reading-description" = "Pranala cepat kembali untuk membaca artikel terbuka";
"sort-by-recently-added-action" = "Baru-baru ini ditambahkan";
"welcome-intro-free-encyclopedia-more-about" = "Tentang Wikipedia";
"kazakh-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Kazakh berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 Kazakh (kk)\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 \U041a\U0438\U0440\U0438\U043b Kazakh, Sirilik (kk-cyrl)\nqazaq\U015fa latin Kazakh, Latin (kk-latn)\n\U062a\U0648\U062a\U06d5 \U0642\U0627\U0632\U0627\U0642\U0634\U0627 Kazakh, Arab (kk-arab)";
"notifications-center-inbox-wikipedias-section-title" = "Wikipedia";
"aaald-summary-title" = "%1$d|0=0 perubahan|%1$d perubahan|%1$d perubahan by %2$d|0=0 penyunting|%2$d penyunting|%2$d penyunting in %3$d|0=0 hari|%3$d hari|%3$d hari";
"reading-list-add-saved-subtitle" = "Ada artikel yang disimpan ke aplikasi Wikipedia Anda. Apakah Anda ingin menyimpannya dan menggabungkannya dengan daftar bacaan yang disinkronkan ke akun Anda?";
"notifications-center-filters-types-item-title-all" = "Semua tipe";
"import-shared-reading-list-survey-prompt-subtitle" = "\"Bagikan daftar bacaan\" adalah fitur pengujian dan kami membutuhkan umpan balik Anda untuk meningkatkan atau menghapusnya.";
"relative-date-minutes-ago-abbreviated" = "%1$dm yang lalu";
"reading-list-login-title" = "Sinkronkan artikel tersimpan Anda?";
"reading-list-unable-to-delete" = "Terjadi kesalahan tak terduga saat menghapus daftar bacaan Anda. Silakan coba lagi nanti.";
"unknown-generic-text" = "Tidak diketahui";
"uzbek-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Uzbek berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\no\U02bbzbekcha lotin Uzbek, Latin (uz-latin)\n\U045e\U0437\U0431\U0435\U043a\U0447\U0430 \U043a\U0438\U0440\U0438\U043b\U043b Uzbek, Sirilik (uz-cyrl)";
"vanish-account-email-text" = "Halo,\nIni adalah sebuah permintaan untuk menghapus akun Wikipedia saya.";
"welcome-notifications-tell-me-more-storage" = "Preferensi pemberitahuan disimpan di perangkat dan tidak berdasarkan informasi pribadi atau aktivitas.";
"widget-onthisday-placeholder-article-snippet" = "Ensiklopedia online gratis yang bisa disunting oleh siapapun.";
"notifications-center-type-title-user-rights-change" = "Perubahan hak pengguna";
"main-menu-account-logout-are-you-sure-message" = "Keluar log akan menghapus data akun yang disimpan secara lokal (pemberitahuan dan pesan), tetapi data akun Anda akan tetap tersedia di web dan akan diunduh ulang jika Anda masuk kembali.";
"notifications-center-destination-app" = "Di aplikasi";
"description-help-tips-description" = "Deskripsi idealnya harus sesuai pada satu baris, dan antara dua hingga dua belas kata. Deskripsi tidak dikapitalisasi kecuali kata pertama adalah kata benda yang tepat.";
"notifications-center-type-title-connection-with-wikidata" = "Hubungan dengan Wikidata";
"notifications-center-onboarding-modal-project-inboxes-title" = "Kotak masuk proyek";
"edit-minor-text" = "Ini adalah suntingan kecil";
"reading-list-sync-disabled-panel-title" = "Sinkronisasi dinonaktifkan";
"vanish-account-description" = "Untuk memulai proses moksa, harap sediakan berikut:";
"no-email-account-alert" = "Silakan menyiapkan sebuah akun surel di perangkat Anda dan coba lagi.";
"number-billions" = "%1$@ miliar";
"two-factor-login-continue" = "Lanjutkan masuk log";
"uzbek-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Uzbek";
"reading-list-entry-limit-exceeded-title" = "Anda telah melampaui batas %1$d|%1$d artikel|%1$d artikel per akun.";
"field-password-confirm-title" = "Konfirmasi kata sandi";
"account-creation-have-account" = "Sudah memiliki akun? %1$@";
"places-filter-no-saved-places" = "Anda tidak memiliki tempat yang tersimpan";
"insert-media-image-size-settings-px-unit-name" = "px";
"wikitext-preview-changes" = "Mengambil pratayang perubahan Anda...";
"reading-list-keep-subtitle" = "Ada artikel yang disinkronkan ke akun Wikipedia Anda. Apakah Anda ingin menyimpannya di perangkat ini setelah keluar log?";
"home-button-explore-accessibility-label" = "Wikipedia, kembali ke halaman Jelajah";
"places-accessibility-clear-saved-searches" = "Hapus penelusuran tersimpan";
"page-history-revision-comment-accessibility-label" = "Komentar %1$@";
"notifications-center-onboarding-modal-title" = "Pemberitahuan suntingan";
"reading-lists-article-api-failure" = "Tidak dapat menyinkronkan artikel";
"notifications-center-empty-not-subscribed" = "Anda belum berlangganan notifikasi Wikipedia apapun";
"page-history-revision-author-accessibility-label" = "Pembuat: %1$@";
"reading-lists-default-list-description" = "Daftar baku untuk artikel tersimpan Anda";
"talk-page-new-topic-title" = "Diskusi baru";
"notifications-center-status-all-notifications" = "Semua pemberitahuan";
"explore-feed-preferences-card-hidden-title" = "Kartu disembunyikan";
"edit-direction-down-accessibility-label" = "Pindahkan kursor ke bawah";
"talk-pages-topic-added-alert-title" = "Topik Anda telah ditambahkan";
"top-read-widget-readers-count" = "%1$@ pembaca";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Dengan memilih untuk menampilkan kartu umpan Jelajahi, Anda mengaktifkan tab Jelajahi";
"editing-welcome-impartial-tone-title" = "Tulislah dengan nada netral";
"reading-themes-controls-accessibility-brightness-slider" = "Penggeser kecerahan";
"talk-page-rply-close-button-accessibility-hint" = "Tutup tampilan balasan";
"talk-page-user-contributions" = "Kontribusi";
"account-creation-title" = "Buat akun baru";
"notifications-center-applied-project-filters-accessibility-label" = "Filter Proyek - sudah menerapkan filter";
"notifications-center-subheader-wikidata-connection" = "Koneksi Wikidata dibuat";
"main-menu-privacy-policy" = "Kebijakan privasi";
"edit-link-link-target-title" = "Tambahkan pranala ke target";
"places-title" = "Tempat";
"fetcher-error-unexpected-response" = "Aplikasi menerima respons yang tidak terduga dari server. Silakan coba lagi nanti.";
"description-help-more-info-description" = "Deskripsi disimpan dan dipelihara di Wikidata, proyek Wikimedia Foundation yang menyediakan basis data bebas, sekunder, kolaboratif, multibahasa, yang mendukung Wikipedia dan proyek lainnya.";
"number-millions" = "%1$@ juta";
"reading-list-exists-with-same-name" = "Nama daftar bacaan sudah digunakan";
"wikitext-upload-save-sign-in" = "Masuk log";
"welcome-languages-search-title" = "Cari dalam lebih dari 300 bahasa";
"import-shared-reading-list-survey-prompt-button-cancel" = "Nanti";
"page-history-revisions-comparison-warning" = "Hanya dua revisi bisa dipilih";
"notifications-center-type-title-translation-milestone" = "Pencapaian terjemahan";
"two-factor-login-with-regular-code" = "Gunakan kode verifikasi";
"notifications-center-subheader-page-reviewed" = "Halaman ditinjau";
"edit-summary-placeholder-text" = "Bagaimana Anda menyempurnakan artikel ini?";
"gan-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Gan";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Menghapus artikel tersimpan Anda akan menghapusnya dari akun pengguna Anda jika Anda telah mengaktifkan sinkronisasi serta dari perangkat ini. Anda tidak dapat membatalkan tindakan ini.";
"places-filter-top-read-articles" = "Artikel bacaan teratas";
"edit-signature-remove-accessibility-label" = "Hapus sintaks tanda tangan";
"page-history-revision-history-title" = "Riwayat revisi";
"explore-feed-preferences-show-places-footer-text" = "Mematikan kartu Tempat akan mematikan kartu dalam semua bahasa yang tersedia.";
"action-replace" = "Ganti";
"edit-style-table-view-title" = "Gaya";
"talk-page-reply-title" = "Balas";
"notifications-center-onboarding-panel-heading" = "Aktifkan pemberitahuan otomatis?";
"talk-page-subscribed-alert-subtitle" = "Anda akan menerima pemberitahuan komentar baru dalam topik ini.";
"places-enable-location-title" = "Jelajahi artikel di sekitar lokasi Anda dengan mengaktifkan Akses Lokasi";
"button-read-now" = "Baca sekarang";
"notifications-center-mark" = "Tandai";
"two-factor-login-title" = "Masuk ke akun Anda";
"settings-my-languages" = "Bahasa saya";
"button-saved-remove" = "Hapus dari tersimpan";
"login-forgot-password" = "Lupa kata sandi Anda?";
"welcome-languages-description" = "Kami telah menemukan bahasa berikut di perangkat Anda:";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Tidak, hapus artikel dari perangkat dan akun Wikipedia saya";
"explore-feed-preferences-potd-description" = "Gambar pilihan harian dari Commons";
"notifications-center-subheader-edit-reverted" = "Suntingan Anda dibalikkan";
"reading-lists-article-queued-to-be-downloaded" = "Artikel diantrekan untuk diunduh";
"explore-featured-article-sub-heading-from-wikipedia" = "Dari Wikipedia";
"notifications-center-mark-as-read" = "Tandai sudah dibaca";
"places-search-did-you-mean" = "Mungkin maksud Anda %1$@?";
"talk-page-link-user-action-sheet-safari" = "Lihat halaman pengguna di Safari";
"edit-unordered-list-remove-accessibility-label" = "Hapus daftar tidak terurut dari baris saat ini";
"account-creation-captcha-cannot-see-image" = "Tidak dapat melihat gambar? %1$@";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d balasan";
"notifications-center-subheader-welcome" = "Selamat datang!";
"edit-link-remove-link-title" = "Hapus pranala";
"places-accessibility-show-as-map" = "Tampilkan sebagai peta";
"appearance-settings-expand-tables" = "Perluas tabel";
"field-email-title" = "Surel";
"talk-page-onboarding-button-accessibility-label" = "Ketuk dua kali untuk kembali membalas";
"talk-pages-empty-view-button-article-add-topic" = "Tambahkan topik baru";
"explore-because-you-read" = "Karena Anda membaca";
"intermediate-edits-editors-count" = "%1$d revisi antara oleh %2$d pengguna tidak ditampilkan";
"potd-widget-description" = "Nikmati gambar yang indah setiap hari yang dipilih oleh komunitas kami.";
"explore-feed-preferences-show-related-pages-title" = "Tampilkan kartu Karena Anda membaca";
"table-of-contents-close-accessibility-hint" = "Tutup";
"table-of-contents-button-label" = "Daftar isi";
"home-button-saved-accessibility-label" = "Wikipedia, kembali ke Tersimpan";
"description-help-wikidata-guide" = "Panduan Wikidata untuk menulis deskripsi";
"notifications-center-filters-read-status-item-title-unread" = "Belum dibaca";
"description-welcome-descriptions-sub-title" = "Merangkum artikel untuk membantu pembaca memahami subjek secara sekilas";
"places-enable-location-action-button-title" = "Aktifkan lokasi";
"page-history-revision-minor-edit-accessibility-label" = "Suntingan kecil";
"appearance-settings-reading-themes" = "Tema bacaan";
"continue-reading-empty-title" = "Tidak ada artikel yang dibaca baru-baru ini";
"explore-detail-back-button-title" = "Kembali ke umpan Jelajahi";
"relative-date-hours-ago" = "%1$d|0=Baru-baru ini|%1$d jam yang lalu|%1$d jam yang lalu";
"back-button-accessibility-label" = "Kembali";
"import-shared-reading-list-survey-prompt-title" = "Bisakah Anda membantu kami meningkatkan \"Bagikan daftar bacaan\"?";
"talk-pages-user-logs" = "Log";
"notifications-center-mark-as-unread" = "Tandai belum dibaca";
"wikitext-preview-save-changes-title" = "Simpan perubahan";
"reading-list-sync-enable-title" = "Aktifkan sinkronisasi daftar bacaan?";
"aaald-view-full-history-button" = "Lihat riwayat artikel penuh";
"vanish-account-username-field" = "Nama pengguna dan halaman pengguna";
"page-history-revision-size-diff-addition" = "%1$d bita ditambahkan";
"table-of-contents-heading" = "Konten";
"nearby-distance-label-feet" = "%1$@ kaki";
"aaald-new-book-reference-title" = "Buku";
"button-saved-for-later" = "Disimpan untuk nanti";
"about-testers" = "Penguji";
"settings-clear-cache-cancel" = "Batal";
"field-password-title" = "Kata sandi";
"reading-list-keep-sync-disabled-additional-subtitle" = "Mematikan sinkronisasi akan menghapus artikel ini dari akun Anda. Jika Anda menghapusnya dari perangkat, mereka tidak akan dapat dipulihkan dengan mengaktifkan sinkronisasi lagi di masa mendatang.";
"talk-page-page-info" = "Informasi halaman";
"edit-summary-learn-more-text" = "Pelajari lebih lanjut";
"button-ok" = "Oke";
"notifications-center-title" = "Pemberitahuan";
"explore-feed-preferences-show-featured-article-title" = "Tampilkan kartu Artikel pilihan";
"edit-watch-this-page-text" = "Pantau halaman ini";
"edit-direction-left-accessibility-label" = "Pindahkan kursor ke kiri";
"account-creation-captcha-title" = "Pemeriksaan keamanan CAPTCHA";
"explore-nearby-sub-heading-your-location" = "Lokasi Anda";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Mati";
"places-search-recently-searched-header" = "Ditelusuri baru-baru ini";
"potd-description-prefix" = "Gambar hari ini pada %1$@";
"reading-lists-sync-error-no-internet-connection" = "Sinkronisasi akan dilanjutkan ketika koneksi internet tersedia";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Nyala semua";
"editor-exit-confirmation-title" = "Tutup mode penyuntingan?";
"saved-reading-lists-title" = "Daftar bacaan";
"reading-list-sync-disabled-panel-message" = "Sinkronisasi daftar bacaan telah dinonaktifkan untuk akun Wikipedia Anda di perangkat lain. Anda dapat mengaktifkan kembali sinkronisasi dengan memperbarui pengaturan Anda.";
"explore-feed-preferences-show-top-read-footer-text" = "Mematikan kartu Bacaan teratas akan mematikan kartu dalam semua bahasa yang tersedia.";
"description-welcome-promise-title" = "Dengan memulai, saya berjanji untuk tidak menyalahgunakan fitur ini";
"talk-page-publish-topic-error-title" = "Tidak dapat memublikasikan topik baru.";
"relative-date-months-ago" = "%1$d|0=Bulan ini|1=Bulan lalu|%1$d bulan lalu";
"notifications-center-status-filtered-by" = "Disaring berdasarkan";
"diff-single-header-subtitle-bytes-added" = "%1$d bita ditambahkan";
"explore-nearby-heading" = "Tempat terdekat";
"reading-list-new-list-name-placeholder" = "judul daftar bacaan";
"description-edit-for-article" = "Deskripsi artikel untuk %1$@";
"article-read-more-title" = "Baca lebih lanjut";
"languages-wikipedia" = "Bahasa Wikipedia";
"panel-not-logged-in-continue-edit-action-title" = "Sunting tanpa masuk log";
"welcome-explore-new-ways-title" = "Cara baru untuk menjelajah";
"reading-list-limit-hit-for-unsorted-articles-title" = "Batasan untuk artikel yang tidak diurutkan";
"edit-notices-please-read" = "Mohon baca sebelum menyunting";
"main-menu-terms-of-use" = "Ketentuan Penggunaan";
"talk-page-new-banner-title" = "Mohon untuk berbaik hati";
"relative-date-hours-abbreviated" = "%1$dj";
"settings-storage-and-syncing-enable-sync-footer-text" = "Izinkan Wikimedia untuk menyimpan artikel tersimpan Anda dan daftar bacaan ke preferensi pengguna Anda ketika Anda masuk log dan sinkronisasi.";
"edit-text-formatting-accessibility-label" = "Tampilkan menu pemformatan teks";
"notifications-center-swipe-mark-as-read" = "Tandai sudah dibaca";
"settings-notifications-header" = "Dapatkan kabar mengenai aktivitas yang terkait dengan akun Anda seperti pesan dari sesama kontributor, peringatan, dan pemberitahuan. Semua disediakan dengan menghormati privasi dan mengambil data terkini.";
"saved-pages-progress-syncing" = "Pengunduhan artikel sedang berlangsung...";
"reading-list-add-saved-title" = "Artikel tersimpan ditemukan";
"reverted-edit-title" = "Suntingan dikembalikan";
"field-new-password-title" = "Kata sandi baru";
"table-of-contents-subheading-label" = "Judul tingkat %1$d";
"talk-page-collapse-thread-button" = "Tutup utas";
"table-of-contents-close-accessibility-label" = "Tutup daftar isi";
"notifications-center-status-double-concatenation" = "%1$@ dalam %2$@";
"talk-pages-topic-compose-navbar-title" = "Topik";
"logged-out-continue-without-logging-in-button-title" = "Lanjutkan tanpa masuk log";
"search-recent-clear-confirmation-sub-heading" = "Tindakan ini tidak bisa dibatalkan!";
"action-add-to" = "Tambahkan ke...";
"chinese-variants-alert-body" = "Aplikasi Wikipedia sekarang mendukung varian bahasa Mandarin berikut sebagai bahasa utama atau sekunder di dalam aplikasi, membuatnya lebih mudah untuk membaca, mencari, dan menyunting dalam varian pilihan Anda: \n\n\U7b80\U4f53 Cina, Sederhana (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Hong Kong Tradisional (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Macau Tradisional (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malaysia Sederhana (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Singapore Sederhana (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Taiwan Tradisional (zh-tw)";
"search-field-placeholder-text" = "Telusuri Wikipedia";
"diff-paragraph-moved-distance-section" = "%1$d bagian";
"home-nearby-footer" = "Lebih banyak tempat di dekat lokasi Anda";
"action-previous-revision-accessibility" = "Revisi Sebelumnya";
"edit-unordered-list-accessibility-label" = "Buat daftar tidak terurut baris saat ini";
"aaald-error-title" = "Tidak dapat memuat riwayat artikel";
"notifications-center-filters-read-status-item-title-all" = "Semua";
"reading-list-list-limit-exceeded-title" = "Anda telah melampaui batas %1$d|%1$d daftar bacaan|%1$d daftar bacaan per akun.";
"project-name-wikiversity" = "Wikiversitas";
"export-user-data-generic-error" = "Terjadi kesalahan saat mengekspor data Anda. Silakan coba lagi nanti.";
"settings-notifications-echo-failure-title" = "Tidak dapat berlangganan Echo Notification";
"account-creation-missing-fields" = "Anda harus memasukkan nama pengguna, kata sandi, dan mengonfirmasi kata sandi untuk membuat sebuah akun.";
"action-unsave" = "Jangan simpan";
"relative-date-seconds-abbreviated" = "%1$dd";
"action-redo" = "Ulangi";
"notifications-center-type-item-description-mentions" = "Sebutan";
"main-menu-heading-legal" = "Privasi dan Ketentuan";
"reading-lists-count" = "%1$d|%1$d daftar bacaan|%1$d daftar bacaan";
"settings-title" = "Pengaturan";
"diff-single-intro-title" = "Pengenalan";
"notifications-center-go-to-article" = "Arikel";
"reading-list-sync-enabled-panel-title" = "Sinkronisasi diaktifkan pada akun ini";
"notifications-center-feed-news-notification-button-text" = "Aktifkan pemberitahuan otomatis";
"aaald-added-text-description-2" = "%1$@ ditambahkan";
"settings-appearance" = "Preferensi pembacaan";
"empty-no-search-results-message" = "Tidak ada hasil yang ditemukan";
"explore-feed-preferences-show-top-read-title" = "Tampilkan kartu Bacaan teratas";
"edit-menu-item" = "Sunting";
"action-replace-all" = "Ganti semua";
"explore-random-article-sub-heading-from-wikipedia" = "Dari Wikipedia";
"notifications-center-type-item-description-welcome-verbose" = "Pesan selamat datang";
"notifications-center-swipe-mark-as-unread" = "Tandai belum dibaca";
"edit-italic-remove-accessibility-label" = "Hapus pemformatan miring";
"insert-media-title" = "Sisipkan media";
"edit-bold-accessibility-label" = "Tambahkan pemformatan tebal";
"about-content-license-details-share-alike-license" = "Lisensi Atribusi-BerbagiSerupa Creative Commons";
"edit-subscript-remove-accessibility-label" = "Hapus pemformatan subskrip";
"intermediate-edits-limited-editors-count" = "%1$d+ revisi antara oleh %2$d pengguna tidak ditampilkan";
"notifications-center-go-to-user-page" = "Halaman pengguna %1$@";
"description-help-tips-for-example" = "Sebagai contoh:";
"insert-media-image-size-settings-title" = "Ukuran gambar";
"talk-page-link-user-action-sheet-title" = "Halaman pengguna";
"panel-not-logged-in-subtitle" = "Untuk saat ini, alamat IP Anda akan bisa dilihat secara umum ketika Anda membuat suntingan apa pun. Jika Anda %1$@masuk log%2$@ atau %3$@membuat akun%4$@, suntingan Anda akan diatribusikan kepada sebuah nama pengguna, serta mendapat keuntungan-keuntungan lainnya.";
"explore-enable-location-title" = "Jelajahi artikel di dekat lokasi Anda saat ini";
"settings-notifications-learn-more" = "Pelajari lebih lanjut tentang pemberitahuan";
"notifications-center-go-to-article-talk-format" = "Halaman pembicaraan %1$@";
"places-filter-articles-action-sheet-title" = "Saring artikel";
"logged-out-subtitle" = "Terjadi masalah saat mengautentikasi akun Anda. Untuk menyinkronkan daftar bacaan Anda dan menyunting di bawah nama pengguna Anda, silakan masuk log kembali.";
"talk-pages-topic-reply-onboarding-body" = "Laman pembicaraan adalah tempat orang mendiskusikan cara membuat konten di Wikipedia sebaik mungkin. Tambahkan topik diskusi baru untuk terhubung dan berkolaborasi dengan komunitas Wikipediawan.\n\nMohon berbaik hati, kita semua manusia di sini.";
"replace-textfield-accessibility" = "Ganti";
"original-tab-button-popover-description" = "Ketuk 'W' untuk kembali ke tab yang Anda mulai dari";
"reading-lists-article-not-synced-article-limit-exceeded" = "Batas artikel terlampaui, tidak dapat menyinkronkan artikel";
"action-find-in-page" = "Cari di halaman";
"edit-superscript-accessibility-label" = "Tambahkan pemformatan superskrip";
"vanishing-request-email-title" = "Permintaan moksa secara hormat";
"notifications-center-change-password" = "Ganti Kata Sandi";
"kurdish-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Kurdi berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\nKurd\U00ee Lat\U00een\U00ee Kurdi, Latin (ku-latn)\n\U0643\U0648\U0631\U062f\U06cc Kurdi, Arab (kk-arab)";
"explore-feed-preferences-turn-off-feed-disclosure" = "Mematikan tab Jelajahi akan menggantikan tab Jelajahi dengan tab Pengaturan.";
"talk-page-unsubscribed-alert-subtitle" = "Anda tidak akan menerima lagi pemberitahuan tentang komentar baru di topik ini.";
"notifications-center-swipe-more" = "Lainnya";
"diff-thanks-sent" = "'Terima kasih' anda telah dikirim kepada %1$@";
"settings-storage-and-syncing-title" = "Penyimpanan dan sinkronisasi artikel";
"notifications-center-status-read" = "Baca";
"theme-default-explanation" = "Cocok dengan tema sistem";
"notifications-center-feed-card-title" = "Pemberitahuan suntingan sekarang tersedia";
"notifications-center-status-in-types" = "%1$d|%1$d tipe";
"settings-storage-and-syncing-erase-saved-articles-title" = "Hapus artikel tersimpan";
"notifications-center-filters-read-status-section-title" = "Status Baca";
"edit-signature-accessibility-label" = "Tambahkan sintaks tanda tangan";
"share-a-fact-made-with" = "Dibuat dengan aplikasi Wikipedia";
"reading-list-list-limit-reached" = "Anda telah mencapai batas %1$d daftar bacaan per akun";
"description-help-tips-example-title-one" = "lukisan karya Leonardo Da Vinci";
"insert-media-caption-title" = "Takarir";
"talk-pages-empty-view-body-article" = "Laman pembicaraan adalah tempat orang berdiskusi tentang cara membuat konten Wikipedia sebaik mungkin. **Mulailah dengan menambahkan topik diskusi baru** untuk terhubung dan berkolaborasi dengan komunitas Wikipediawan.";
"vanish-account-additional-information-placeholder" = "Opsional";
"welcome-languages-add-or-edit-button" = "Tambahkan atau sunting bahasa pilihan";
"insert-link-title" = "Masukkan pranala";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Membatalkan simpan %1$d|artikel ini akan menghapusnya|artikel ini akan menghapusnya dari semua daftar bacaan yang terkait";
"reading-list-entry-limit-reached" = "%1$d|Artikel|Artikel tidak dapat ditambahkan ke daftar ini. Anda telah mencapai batas %2$d artikel per daftar bacaan untuk %3$@";
"diff-context-lines-collapsed-button-title" = "Tampilkan";
"settings-search-footer-text" = "Setel aplikasi untuk membuka tab Pencarian, bukan tab Jelajahi";
"welcome-explore-tell-me-more-done-button" = "Mengerti";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Menampilkan Daftar bacaan tersimpan (mis. Default) sebagai daftar terpisah dalam tampilan daftar bacaan Anda. Daftar ini muncul di perangkat Android.";
"explore-feed-preferences-global-cards-description" = "Kartu khusus non-bahasa";
"settings-notifications-trending" = "Peristiwa terkini";
"talk-page-new-topic-success-text" = "Diskusi anda telah diterbitkan";
"main-menu-account-login" = "Masuk log";
"places-accessibility-show-more" = "Tampilkan artikel lainnya";
"field-email-placeholder" = "contoh@contoh.org";
"home-themes-prompt" = "Sesuaikan preferensi bacaan Anda termasuk ukuran teks dan tema dari bilah alat artikel atau di pengaturan pengguna Anda untuk pengalaman membaca yang lebih nyaman.";
"relative-date-min-ago" = "%1$d|0=Baru saja|%1$d menit yang lalu|%1$d menit yang lalu";
"welcome-notifications-tell-me-more-title" = "Lebih lanjut tentang pemberitahuan";
"notifications-center-onboarding-panel-primary-button" = "Aktifkan pemberitahuan otomatis";
"panel-not-logged-in-title" = "Anda belum masuk log";
"inuktitut-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Inuktitut";
"empty-no-saved-pages-in-reading-list-title" = "Tidak ada halaman yang disimpan ke daftar ini";
"talk-page-new-body-textfield-accessibility-label" = "Tubuh Diskusi";
"notifications-center-type-title-user-talk-page-messsage" = "Pesan halaman pembicaraan";
"account-creation-passwords-mismatched" = "Kolom kata sandi tidak cocok.";
"notifications-center-agent-description-from-format" = "Dari %1$@";
"notifications-center-subheader-user-rights-change" = "Perubahan hak pengguna";
"saved-all-articles-title" = "Semua artikel";
"notifications-push-fallback-body-text" = "Aktivitas baru di Wikipedia";
"diff-single-header-editor-title" = "Informasi penyunting";
"project-name-wikibooks" = "Wikibuku";
"project-name-mediawiki" = "MediaWiki";
"welcome-volunteer-send-usage-reports" = "Kirim laporan penggunaan";
"share-building" = "Membangun kartu Bagikan-fakta...";
"edit-underline-remove-accessibility-label" = "Hapus garis bawah";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema gelap";
"notifications-center-status-triple-concatenation" = "%1$@ dan %2$@ dalam %3$@";
"wikitext-upload-save-terms-name" = "Ketentuan Penggunaan";
"notifications-center-empty-state-no-projects-selected" = "Tambah proyek untuk melihat lebih banyak pesan";
"saved-search-default-text" = "Cari artikel yang disimpan";
"welcome-intro-free-encyclopedia-more" = "Pelajari lebih lanjut tentang Wikipedia";
"talk-page-related-links" = "Pranala balik";
"talk-page-title-article-talk" = "Pembicaraan Artikel";
"article-languages-filter-placeholder" = "Cari bahasa";
"talk-pages-topic-reply-onboarding-title" = "Halaman pembicaraan";
"notifications-center-feed-news-notification-dismiss-button-text" = "Nanti";
"edit-notices" = "Pemberitahuan suntingan";
"intermediate-edits-count" = "%1$d revisi antara tidak ditampilkan";
"vanish-account-warning-title" = "Peringatan";
"explore-feed-preferences-additional-languages-footer-text" = "Bahasa tambahan dapat ditambahkan di halaman pengaturan \U2018Bahasa saya\U2019.";
"notifications-center-status-in-projects" = "%1$d|Di %1$d proyek";
"find-previous-button-accessibility" = "Hasil pencarian sebelumnya";
"talk-page-subscribed-alert-title" = "Anda telah berlangganan!";
"places-search-default-text" = "Cari Tempat";
"page-history-revision-size-diff-subtraction" = "%1$d bita dihapus";
"welcome-exploration-on-this-day-title" = "Hari ini dalam sejarah";
"app-store-subtitle" = "Ensiklopedia bebas";
"reading-themes-controls-accessibility-text-size-slider" = "Penggeser ukuran teks";
"article-languages-others" = "Bahasa lainnya";
"reading-list-login-or-create-account-title" = "Masuk log untuk menyinkronkan artikel tersimpan";
"reference-title" = "Referensi %1$@";
"edit-menu-item-could-not-find-selection-alert-title" = "Teks yang Anda pilih tidak dapat ditemukan";
"diff-thanks-sent-already" = "Anda sudah mengirimkan 'Terima kasih' untuk penyuntingan ini";
"notifications-center-status-in-projects-plain" = "%1$d|%1$d proyek";
"reading-list-login-button-title" = "Masuk log untuk menyinkronkan artikel tersimpan Anda";
"talk-page-new-reply-body-accessibility-label" = "Susun tanggapan";
"notifications-center-type-title-login-attempts" = "Upaya masuk";
"app-store-short-description" = "Unduh aplikasi Wikipedia untuk menjelajahi tempat-tempat di dekat Anda, menyinkronkan artikel untuk dibaca secara luring dan menyesuaikan pengalaman membaca Anda.";
"share-on-twitter-sign-off" = "melalui Wikipedia";
"relative-date-hrs-ago" = "%1$d|0=Baru-baru ini|%1$d jam yang lalu|%1$d jam yang lalu";
"talk-page-share-button" = "Bagikan halaman pembicaraan";
"wikitext-preview-link-not-found-preview-title" = "Pranala internal tidak ditemukan";
"on-this-day-detail-header-title" = "%1$d|%1$d peristiwa bersejarah|%1$d peristiwa bersejarah";
"explore-feed-preferences-in-the-news-description" = "Artikel mengenai peristiwa saat ini";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Dari Wikipedia";
"field-username-title" = "Nama pengguna";
"home-nearby-location-footer" = "Lainnya di sekitar %1$@";
"panel-compare-revisions-text" = "Membandingkan revisi membantu menunjukkan bagaimana artikel telah berubah dari waktu ke waktu. Membandingkan dua revisi artikel akan menunjukkan perbedaan antara revisi tersebut dengan menyoroti konten apa pun yang diubah.";
"button-skip" = "Lewati";
"nearby-distance-label-km" = "%1$@ km";
"diff-thanks-sent-cannot-unsend" = "Terima kasih tidak bisa dikembalikan";
"account-creation-saving" = "Sedang menyimpan...";
"share-social-format" = "\U201c%1$@\U201d melalui Wikipedia: %2$@";
"explore-main-page-heading" = "Hari ini di Wikipedia";
"main-menu-about" = "Tentang aplikasi";
"field-password-confirm-placeholder" = "masukkan kembali kata sandi";
"empty-no-history-message" = "Melacak apa yang Anda sudah baca di sini";
"edit-text-size-table-view-title" = "Ukuran teks";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Ada batas 5.000 artikel yang tidak diurutkan. Silakan urutkan artikel Anda yang ada ke dalam daftar untuk melanjutkan sinkronisasi artikel yang tidak diurutkan.";
"talk-page-title-user-talk" = "Pembicaraan pengguna";
"project-name-wikinews" = "Wikiberita";
"editing-welcome-citations-title" = "Kutip sumber tepercaya";
"places-filter-top-articles" = "Bacaan teratas";
"settings-storage-and-syncing-server-sync-footer-text" = "Minta pemutakhiran ke artikel yang disinkronkan dan daftar bacaan Anda.";
"reading-list-keep-title" = "Simpan artikel tersimpan di perangkat?";
"talk-page-discussion-accessibility-hint" = "Ketuk ganda untuk membuka utas diskusi";
"aaald-new-website-reference-title" = "Situs web";
"about-title" = "Tentang";
"editing-welcome-impartial-tone-subtitle" = "Kami mengupayakan agar artikel ditulis dengan nada netral. Saat mengedit, usahakan untuk membuat representasi dunia yang adil seperti yang dijelaskan oleh sumber terpercaya.";
"aaald-article-description-updated-description" = "Deskripsi artikel diperbarui";
"notifications-center-subheader-mention-talk-page" = "Sebutan pada halaman pembicaraan";
"talk-pages-comment-added-alert-title" = "Komentar Anda telah ditambahkan";
"crimean-tatar-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Tatar Krimea berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\nQ\U0131r\U0131mtatarca, Latin Tatar Krimea Latin (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b Tatar Krimea Sirilik (crh-cyrl)";
"reading-list-entry-limit-exceeded-message" = "Harap kurangi jumlah artikel Anda dalam daftar ini menjadi %1$d untuk melanjutkan sinkronisasi semua artikel dalam daftar ini.";
"explore-feed-preferences-show-continue-reading-title" = "Tampilkan kartu Lanjutkan membaca";
"account-talk-preferences-title" = "Preferensi halaman pembicaraan";
"notifications-center-onboarding-panel-secondary-button" = "Tidak, terima kasih";
"edit-summary-choice-fixed-typos" = "Perbaikan kesalahan ketik";
"description-edit-pencil-introduction" = "Sunting pengantar";
"aaald-one-section-description" = "di dalam bagian %1$@";
"button-report-a-bug" = "Laporkan kesalahan";
"explore-feed-preferences-customize-explore-feed-action-title" = "Sesuaikan umpan Jelajahi";
"share-get-directions-in-maps" = "Dapatkan Petunjuk Arah";
"explore-potd-sub-heading" = "Dari Wikimedia Commons";
"action-share" = "Bagikan";
"aaald-new-journal-reference-title" = "Jurnal";
"reading-list-new-list-description-placeholder" = "deskripsi singkat opsional";
"explore-feed-preferences-featured-article-description" = "Artikel pilihan harian di Wikipedia";
"aaald-new-news-reference-retrieved-date" = "Diakses %1$@";
"places-accessibility-show-as-list" = "Tampilkan sebagai daftar";
"explore-most-read-sub-heading-on-wikipedia" = "Di Wikipedia";
"about-places-maps-license" = "Lisensi peta tempat";
"explore-feed-preferences-customize-explore-feed" = "Sesuaikan umpan Jelajahi";
"edit-template-accessibility-label" = "Tambahkan sintaks templat";
"action-language-accessibility" = "Ubah bahasa";
"top-read-widget-title" = "Bacaan teratas";
"notifications-center-mark-all-as-read" = "Tandai semua sebagai telah dibaca";
"settings-primary-language-details" = "Bahasa pertama di daftar ini digunakan sebagai bahasa utama untuk aplikasi.";
"edit-link-remove-accessibility-label" = "Hapus sintaks pranala";
"theme-sepia-display-name" = "Sepia";
"tachelhit-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Tachelhit";
"replace-textfield-placeholder" = "Ganti dengan...";
"edit-comment-remove-accessibility-label" = "Hapus sintaks komentar";
"project-name-wikidata" = "Wikidata";
"welcome-explore-continue-button" = "Memulai";
"project-name-wikispecies" = "Wikispesies";
"notifications-center-type-title-sent-mention-failure" = "Pengiriman penyebutan gagal";
"notifications-center-type-title-login-attempts-subtitle" = "Upaya masuk log gagal ke akun Anda";
"about-content-license" = "Lisensi konten";
"kurdish-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Kurdi";
"talk-page-reply-depth-accessibility-label" = "Kedalaman balasan: %1$d";
"table-of-contents-hide-button-label" = "Sembunyikan daftar isi.";
"preference-summary-eventlogging-opt-in" = "Izinkan Wikimedia Foundation untuk mengumpulkan informasi tentang bagaimana Anda menggunakan aplikasi untuk membuat aplikasi yang lebih baik";
"vanish-account-additional-information-field" = "Informasi tambahan";
"wikitext-upload-save-terms-and-licenses" = "Dengan menerbitkan perubahan, Anda menyatakan setuju pada %1$@Ketentuan Penggunaan%2$@ dan Anda secara tetap setuju untuk melepas kontribusi Anda di bawah Lisensi %3$@CC BY-SA 3.0%4$@ dan %5$@GFDL%6$@. Anda setuju bahwa pemberian pranala atau URL sudah dirasa cukup untuk atribusi di bawah Lisensi Creative Commons.";
"notifications-center-subheader-mention-edit-summary" = "Sebutan dalam ringkasan suntingan";
